return {
	descriptions = {
		Aesthetic = {
			c_entr_breakcore = {
				name = "Брейккор",
				text = {
					[1] = "Улучшает до {C:attention}#1#{} выбранного",
					[2] = "джокера: {C:attention}#2#{}",
				},
			},
			c_entr_disco = {
				name = "Диско",
				text = {
					[1] = "Улучшает до {C:attention}#1#{} выбранного",
					[2] = "джокера: {C:attention}#2#{}",
				},
			},
			c_entr_lewd = {
				name = "Пошлость",
				text = {
					[1] = "Улучшает до {C:attention}#1#{} выбранного",
					[2] = "джокера: {C:attention}#2#{}",
				},
			},
			c_entr_retro = {
				name = "Ретро",
				text = {
					[1] = "Улучшает до {C:attention}#1#{} выбранного",
					[2] = "джокера: {C:attention}#2#{}",
				},
			},
			c_entr_solarpunk = {
				name = "Солнечный панк",
				text = {
					[1] = "Улучшает до {C:attention}#1#{} выбранного",
					[2] = "джокера: {C:attention}#2#{}",
				},
			},
			c_entr_vintage = {
				name = "Винтаж",
				text = {
					[1] = "Улучшает до {C:attention}#1#{} выбранного",
					[2] = "джокера: {C:attention}#2#{}",
				},
			},
			c_entr_ytp = {
				name = "YTP",
				text = {
					[1] = "Улучшает до {C:attention}#1#{} выбранного",
					[2] = "джокера: {C:attention}#2#{}",
				},
			},
		},
		Back = {
			b_ExtraCredit_archeologydeck = {
				name = "Археологическая колода",
				text = {
					[1] = "Начало с {C:attention}анте 0",
					[2] = "{C:attention}-1{} к размеру руки",
				},
			},
			b_ExtraCredit_bazaardeck = {
				name = "Базарная колода",
				text = {
					[1] = "Начинаете партию с",
					[2] = "{C:money,T:v_clearance_sale}#1#{},",
					[3] = "{C:attention,T:v_magic_trick}#2#{},",
					[4] = "и {C:dark_edition,T:v_hone}#3#",
				},
			},
			b_ExtraCredit_echodeck = {
				name = "Колода эха",
				text = {
					[1] = "{C:attention}Перезапуск{} всех игральных карт",
					[2] = "{C:red}X1.2{} к базовому размеру блайнда",
					[3] = "Растёт на {C:red}X0.2{} каждое анте",
				},
			},
			b_anaglyph = {
				name = "Анаглифическая колода",
				text = {
					[1] = "После победы над каждым",
					[2] = "{C:attention}Босс-блайндом{} получите:",
					[3] = "{C:attention,T:tag_double}#1#",
				},
			},
			b_bunc_digital = {
				name = "Цифровая колода",
				text = {
					[1] = "Карты {C:bunco_virtual_dark}полимино{} могут",
					[2] = "появляться в магазине,",
					[3] = "начало с {C:bunco_virtual_dark,T:c_bunc_the_i}The I{}",
				},
			},
			b_bunc_fairy = {
				name = "Волшебная колода фей",
				text = {
					[1] = "После победы над каждым",
					[2] = "{C:attention}босс-блайндом{} добавляет #1#",
					[3] = "случайных {C:bunco_exotic,T:bunc_exotic_cards}#2#",
					[4] = "в вашу колоду",
				},
				unlock = {
					[1] = "Сыграйте {E:1,C:attention}5 разных мастей",
					[2] = "в одной руке",
				},
			},
			b_crp_adult = {
				name = "Взрослая колода",
				text = {
					[1] = "{C:blue}+#1#{} рук, {C:red}+#2#{} сбросов",
					[2] = "{C:attention}+#3#{} слотов {C:attention}джокеров{}, {C:attention}+#4#{} слотов {C:attention}расходников{}",
					[3] = "{C:attention}+#5#{} к размеру руки",
					[4] = "{C:attention}#6#%{} размера {C:attention}блайнда{}",
				},
			},
			b_crp_brown = {
				name = "Коричневая колода",
				text = {
					[1] = "{C:blue}-#1#{} рука",
					[2] = "{C:attention}+#2#{} к лимиту выбора карт",
				},
			},
			b_crp_creativemode = {
				name = "Колода творческого режима",
				text = {
					[1] = "Начало с",
					[2] = "{C:attention}1 {C:spectral,T:c_cry_pointer}Указателем",
				},
			},
			b_crp_cyan = {
				name = "Голубая колода",
				text = {
					[1] = "{C:attention}+#1#{} к размеру руки",
					[2] = "{C:red}-#2#{} сбросов",
				},
			},
			b_crp_glyphic = {
				name = "Глифическая колода",
				text = {
					[1] = "Начало с {C:attention}анте #1#",
					[2] = "{C:inactive,s:0.8}сейчас немного глючит, но в целом",
					[3] = "{C:inactive,s:0.8}работает правильно",
				},
			},
			b_crp_gray = {
				name = "Серая колода",
				text = {
					[1] = "Начало с {C:money}$0",
					[2] = "Начало с {C:attention,T:v_seed_money}Денежным деревом",
				},
			},
			b_crp_kiddie = {
				name = "Детская колода",
				text = {
					[1] = "{C:blue}-#1#{} рук, {C:red}-#2#{} сброс",
					[2] = "{C:red}-#3#{} слота {C:attention}джокеров{}, {C:red}-#4#{} слот {C:attention}расходников{}",
					[3] = "{C:red}-#5#{} к размеру руки",
					[4] = "{C:attention}#6#%{} размера {C:attention}блайнда{}",
				},
			},
			b_crp_white = {
				name = "Белая колода",
				text = {
					[1] = "{C:red}-#1#{} слот {C:attention}джокера{}",
					[2] = "{C:blue}+#2#{} рука",
				},
			},
			b_cry_CCD = {
				name = "CCD Колода",
				text = {
					[1] = "Каждая карта это ещё и",
					[2] = "{C:attention}случайный{} расходник",
				},
				unlock = {
					[1] = "Используйте {C:spectral}Подпространство",
				},
			},
			b_cry_antimatter = {
				name = "Колода антиматерии",
				text = {
					[1] = "Применяет {C:legendary,E:1}плюсы{}",
					[2] = "{C:attention}каждой{} колоды",
				},
				unlock = {
					[1] = "Выиграйте партию",
					[2] = "с {C:attention}Пустой колодой",
					[3] = "на {C:attention}Золотой ставке",
				},
			},
			b_cry_antimatter_balanced = {
				name = "Колода антиматерии",
				text = {
					[1] = "Применяет {C:legendary,E:1}плюсы{}",
					[2] = "{C:attention}всех выбранных колод{}, выигранных",
					[3] = "на {C:gold}Золотой ставке{}",
				},
				unlock = {
					[1] = "Выиграйте партию",
					[2] = "с {C:attention}Пустой колодой",
					[3] = "на {C:attention}Золотой ставке",
				},
			},
			b_cry_beta = {
				name = "Ностальгическая колода",
				text = {
					[1] = "Слоты под {C:attention}Джокеры{}",
					[2] = "и под {C:attention}Расходники{} {C:attention}соединены",
					[3] = "{C:attention}Ностальгические{} блайнды заменяют",
					[4] = "их обновлённые блайнды",
				},
				unlock = {
					[1] = "Выиграйте партию",
					[2] = "на {C:attention}Розовой ставке",
				},
			},
			b_cry_conveyor = {
				name = "Конвейерная колода",
				text = {
					[1] = "Джокеров {C:attention}нельзя{} двигать",
					[2] = "в начале раунда,",
					[3] = "{C:attention}дублирует{} самого правого джокера",
					[4] = "и {C:attention}уничтожает{} самого левого джокера",
				},
				unlock = {
					[1] = "Используйте {C:spectral}Аналог",
				},
			},
			b_cry_critical = {
				name = "Критическая колода",
				text = {
					[1] = "После каждой сыгранной руки,",
					[2] = "{C:green}#1# к #2#{} шанс для {X:dark_edition,C:white} ^2 {} Множ",
					[3] = "{C:green}#1# к #3#{} шанс для {X:dark_edition,C:white} ^0.5 {} Множ",
				},
				unlock = {
					[1] = "Получите {C:attention}Подкрученного джокера",
				},
			},
			b_cry_e_deck_preview = {
				name = "Колода изданий",
				text = {
					[1] = "Все карты получат",
					[2] = "{C:dark_edition}издание{} на ваш выбор",
					[3] = "Карты не могут менять издание",
				},
				unlock = {
					[1] = "Откройте все",
					[2] = "{C:dark_edition}издания",
				},
			},
			b_cry_encoded = {
				name = "Закодированная колода",
				text = {
					[1] = "Начинаете партию с {C:cry_code,T:j_cry_CodeJoker}Код Джокером{}",
					[2] = "и {C:cry_code,T:j_cry_copypaste}Копировать/Вставить{}",
					[3] = "Только {C:cry_code}Карты кода{} появляются в магазине",
				},
				unlock = {
					[1] = "Используйте {C:spectral}POINTER://",
				},
			},
			b_cry_equilibrium = {
				name = "Колода равновесия",
				text = {
					[1] = "Все карты имеют",
					[2] = "{C:attention}одинаковый шанс{}",
					[3] = "Появления в магазинах,",
					[4] = "Начинаете партию с",
					[5] = "{C:attention,T:v_overstock_plus}Изобилие перебросов",
				},
				unlock = {
					[1] = "Имейте {C:attention}100 джокеров",
					[2] = "одновременно",
				},
			},
			b_cry_et_deck_preview = {
				name = "Колода улучшений",
				text = {
					[1] = "Все {C:attention}игральные карты{}",
					[2] = "получат {C:attention}улучшение",
					[3] = "на ваш выбор",
					[4] = "Карты не могут менять улучшение",
				},
				unlock = {
					[1] = "Используйте {C:spectral}Вакуум",
				},
			},
			b_cry_glowing = {
				name = "Светящаяся колода",
				text = {
					[1] = "Умножает значения всех",
					[2] = "джокеров на {X:dark_edition,C:white} X1.25 {}",
					[3] = "после победы над босс-блайндом",
					[4] = "{X:cry_jolly,C:white,s:0.8} Jolly#1#Open#1#Winner#1#-#1#wawa#1#person",
				},
				unlock = {
					[1] = "Выиграйте партию",
					[2] = "с {C:attention}Бежевой колодой",
				},
			},
			b_cry_infinite = {
				name = "Бесконечная колода",
				text = {
					[1] = "Вы можете выбрать{C:attention}любое",
					[2] = "количество карт",
					[3] = "{C:attention}+1{} размер руки",
				},
				unlock = {
					[1] = "Сыграйте руку, содержащую",
					[2] = "{C:attention}6{} или больше карт",
				},
			},
			b_cry_misprint = {
				name = "Колода с опечатками",
				text = {
					[1] = "Числа карт",
					[2] = "и покерных рук",
					[3] = "{C:attention}случайны",
				},
				unlock = {
					[1] = "Получите {C:dark_edition}глючного{C:attention} джокера",
				},
			},
			b_cry_redeemed = {
				name = "Погашенная колода",
				text = {
					[1] = "Когда {C:attention}Ваучер{} куплен,",
					[2] = "получаешь {C:attention}все улучш. версии",
				},
				unlock = {
					[1] = "Откройте все",
					[2] = "{C:attention}ваучеры",
				},
			},
			b_cry_sk_deck_preview = {
				name = "Колода наклеек",
				text = {
					[1] = "Все карты получат",
					[2] = "{C:attention}наклейку{} на ваш выбор",
				},
				unlock = {
					[1] = "Используйте {C:spectral}Замок",
				},
			},
			b_cry_sl_deck_preview = {
				name = "Колода печатей",
				text = {
					[1] = "Все игральные карты получат",
					[2] = "{C:attention}печать{} на ваш выбор",
					[3] = "Карты не могут менять печать",
				},
				unlock = {
					[1] = "Используйте {C:spectral}Тайфун",
				},
			},
			b_cry_st_deck_preview = {
				name = "Колода мастей",
				text = {
					[1] = "Все игральные карты будут",
					[2] = "масти на ваш выбор",
					[3] = "и не смогут её сменить",
					[4] = "{C:attention}Босс-блайнд{} для этой масти",
					[5] = "не появится",
				},
				unlock = {
					[1] = "Используйте {C:spectral}Реплику",
				},
			},
			b_cry_very_fair = {
				name = "Очень честная колода",
				text = {
					[1] = "{C:blue}-2{} руки, {C:red}-2{} сброса",
					[2] = "каждый раунд",
					[3] = "{C:attention}Ваучеры{} не появляются",
					[4] = "в магазине",
				},
				unlock = {
					[1] = "Выиграйте партию",
					[2] = "с {C:attention}Пустой колодой",
				},
			},
			b_cry_wormhole = {
				name = "Колода червоточины",
				text = {
					[1] = "Начинаете с {C:cry_exotic}Экзотическим{C:attention} Джокером",
					[2] = "Джокеры в {C:attention}20X{} чаще",
					[3] = "появляются {C:dark_edition}Негативными",
					[4] = "{C:attention}-2{} Слота джокера",
				},
				unlock = {
					[1] = "Получите {C:cry_exotic}экзотического{C:attention} джокера",
				},
			},
			b_entr_ambisinister = {
				name = "Обелевая колода",
				text = {
					[1] = "{C:attention}Слоты джокеров{} и",
					[2] = "{C:dark_edition}лимит выбора карт{} —",
					[3] = "теперь общий ресурс",
					[4] = "{C:attention}+3{} слота джокеров",
				},
			},
			b_entr_butterfly = {
				name = "Колода бабочки",
				text = {
					[1] = "{C:attention}-2{} слота джокеров",
					[2] = "Проданные джокеры с шансом {C:green}1 из 2{}",
					[3] = "продолжают срабатывать",
				},
			},
			b_entr_ccd2 = {
				name = "Переопределённая колода",
				text = {
					[1] = "Каждая карта — ещё и случайный",
					[2] = "{C:attention}джокер{}, {C:attention}набор{},",
					[3] = "{C:attention}ваучер{} или {C:attention}расходник{}",
				},
			},
			b_entr_corrupted = {
				name = "Повреждённая колода",
				text = {
					[1] = "{C:attention}Джокеры{} и {C:attention}расходники{}",
					[2] = "переключаются между {C:attention}3{} вариантами",
					[3] = "{C:red}-1{} слот магазина",
				},
			},
			b_entr_crafting = {
				name = "Колода судьбы",
				text = {
					[1] = "Джокеры больше не появляются сами",
					[2] = "Начало с {C:dark_edition}алеф-негативной{} {T:c_entr_destiny}Судьбой{}",
					[3] = "Карты чаще бывают улучшенными",
					[4] = "Начало с {C:attention,T:v_magic_trick}Фокусом{} и {C:attention,T:v_illusion}Иллюзией{}",
				},
			},
			b_entr_discordant = {
				name = "Уродливая колода",
				text = {
					[1] = "Созданные {C:attention}карты{}, {C:attention}ваучеры{}",
					[2] = "и {C:attention}наборы{} заменяются",
					[3] = "картой случайного типа",
					[4] = "Перебросы дорожают {C:red}вдвое{} быстрее",
				},
			},
			b_entr_doc = {
				name = "Колода сдерживания",
				text = {
					[1] = "Получайте {X:dark_edition,C:white}энтропию{}, играя карты",
					[2] = "с изданиями/улучшениями, секретные руки и",
					[3] = "используя расходники; {C:entr_entropic}Запредельное{}, {C:cry_exotic}Врата{}",
					[4] = "и {C:spectral}спектральные наборы{} появляются чаще",
					[5] = "Фишки снижаются в зависимости от {X:dark_edition,C:white}энтропии{}",
				},
			},
			b_entr_doc_cryptidless = {
				name = "Колода сдерживания",
				text = {
					[1] = "Получайте {X:dark_edition,C:white}энтропию{}, играя карты",
					[2] = "с изданиями/улучшениями, секретные руки и",
					[3] = "используя расходники; {C:entr_entropic}Пыл?{}, {C:cry_exotic}Душа{}",
					[4] = "и {C:spectral}спектральные наборы{} появляются чаще",
					[5] = "Фишки снижаются в зависимости от {X:dark_edition,C:white}энтропии{}",
				},
			},
			b_entr_gemstone = {
				name = "Колода самоцветов",
				text = {
					[1] = "Расходники, кроме рун, с шансом {C:green}#1# из #2#{}",
					[2] = "{C:red}не срабатывают{}; создаёт",
					[3] = "случайную {C:purple}руну{} за каждые",
					[4] = "{C:attention}2{} использованных нерунных расходника",
				},
			},
			b_entr_twisted = {
				name = "Искажённая колода",
				text = {
					[1] = "Все {C:red}инвертируемые{} расходники",
					[2] = "автоматически {C:red}инвертируются{}",
				},
			},
			b_gb_airline = {
				name = "Колода авиалинии",
				text = {
					[1] = "{C:attention}Большие блайнды{} не появляются",
					[2] = "Начало с доп. {C:money}$#1#{},",
					[3] = "{T:v_reroll_surplus,C:green}Излишком перебросов{} и {T:v_seed_money,C:money}Подъёмными{}",
				},
			},
			b_gb_allstar = {
				name = "Колода звёзд",
				text = {
					[1] = "{C:blue}Обычные{} джокеры не",
					[2] = "появляются сами",
				},
			},
			b_gb_casino = {
				name = "Колода казино",
				text = {
					[1] = "{C:attention}Удваивает{} все {C:green}указанные вероятности{}",
					[2] = "Проценты не начисляются",
				},
			},
			b_gb_crowded = {
				name = "Переполненная колода",
				text = {
					[1] = "{C:attention}3{} случайных {C:attention}числовых{} ранга",
					[2] = "превращаются в {C:attention}карты с лицом{}",
					[3] = "Начало с {C:blue,T:v_magic_trick}Фокусом",
					[4] = "и {C:attention,T:v_overstock_norm}Избытком",
				},
			},
			b_gb_durak = {
				name = "Колода «Дурак»",
				text = {
					[1] = "Начало без карт",
					[2] = "от {C:attention}2{} до {C:attention}5{}",
					[3] = "Случайная {C:attention}масть{} — {C:attention}дикая",
				},
			},
			b_gb_frankendeck = {
				name = "Франкенколода",
				text = {
					[1] = "Объединяет первые {C:attention}5 ванильных{} колод",
					[2] = "Всё в магазине стоит в {C:white,X:money}X1.5{} раза дороже",
				},
			},
			b_gb_gem = {
				name = "Колода самоцвета",
				text = {
					[1] = "Начало с доп. {C:money}$#1#{}",
					[2] = "и {C:money,T:v_clearance_sale}Распродажей{}",
					[3] = "{s:0.85,C:inactive}Спасибо @squidguset",
					[4] = "{s:0.85,C:inactive}за эффект колоды!",
				},
			},
			b_gb_illusion = {
				name = "Колода иллюзий",
				text = {
					[1] = "При выборе {C:attention}босс-блайнда{}",
					[2] = "создаёт {C:dark_edition}негативную{} {V:1}эфемерную{} карту",
				},
			},
			b_gb_memphis = {
				name = "Колода Мемфиса",
				text = {
					[1] = "Создаёт дополнительный случайный {C:attention}тег{}",
					[2] = "при пропуске {C:attention}блайнда{}",
				},
			},
			b_gb_rushdown = {
				name = "Колода натиска",
				text = {
					[1] = "Начало с {C:attention}анте #1#{}",
					[2] = "Все покерные руки",
					[3] = "начинаются с {C:attention}ур.#2#{}",
				},
			},
			b_gb_switch = {
				name = "Колода-переключатель",
				text = {
					[1] = "+#1# {C:blue}рука{} в {C:attention}нечётных{} раундах",
					[2] = "+#1# {C:red}сброс{} в {C:attention}чётных{} раундах",
				},
			},
			b_gb_woven = {
				name = "Сплетённая колода",
				text = {
					[1] = "Начало с {C:attention}анте #1#{}",
					[2] = "Победа на {C:attention}анте #2#{}",
					[3] = "Начало с {C:inactive,T:v_blank}Пусто{}",
				},
			},
			b_mf_oldfluff = {
				name = "Старая колода",
				text = {
					[1] = "Наборы шута содержат двух",
					[2] = "дополнительных {V:1}скрытых{} джокеров",
					[3] = "и стоят на {C:gold}$2{} дороже",
				},
			},
			b_mf_philosophical = {
				name = "Философская колода",
				text = {
					[1] = "Начало партии с 5",
					[2] = "{C:attention,T:j_mf_philosophical}философскими джокерами",
				},
			},
			b_mf_purple = {
				name = "Фиолетовая колода",
				text = {
					[1] = "При выборе {C:attention}блайнда{}",
					[2] = "использует {C:rotarot,E:mf_rotarot_title,T:c_mf_rot_wheel}Колесо Фортуны!{}",
				},
			},
			b_mf_rainbow = {
				name = "Радужная колода",
				text = {
					[1] = "Начало партии с картой {C:colourcard}белого",
					[2] = "{C:colourcard}цвета{} и ваучером",
					[3] = "{C:tarot,T:v_mf_paintroller}Малярный валик{}",
				},
			},
			b_mf_spellchaser = {
				name = "Колода охотника за чарами",
				text = {
					[1] = "Если у {C:attention}игральной карты{}",
					[2] = "должны смениться {C:attention}ранг или масть{},",
					[3] = "это {C:red}предотвращается{}",
					[4] = "Раз за игру можно выкупить",
					[5] = "{C:attention,T:j_blueprint}Чертёж{} из {C:spectral}изгнания{} за {C:gold}$45",
				},
			},
			b_ortalab_challenge = {
				name = "Колода испытаний Ortalab",
			},
			b_ortalab_cyan = {
				name = "Голубая колода",
				text = {
					[1] = "{C:blue}+#1#{} рук",
					[2] = "{s:0.2} ",
					[3] = "{C:red}#2#{} сброс",
				},
			},
			b_ortalab_eclipse = {
				name = "Колода затмения",
				text = {
					[1] = "{C:attention}+#1#{} ур. руки при",
					[2] = "активации {C:ortalab_zodiac}зодиака{}",
					[3] = "{s:0.2} ",
					[4] = "{C:ortalab_zodiac}Эффекты зодиака{} угасают",
					[5] = "в {C:attention}2{} раза медленнее",
				},
			},
			b_ortalab_experimental = {
				name = "Экспериментальная колода",
				text = {
					[1] = "{C:white,X:red}X#1#{} множ.",
					[2] = "{s:0.2} ",
					[3] = "Получает {X:red,C:white}X#2#{} множ. при использовании",
					[4] = "одной из {C:attention}#3#{C:ortalab_loteria} карт лотереи{}",
					[5] = "{C:inactive}(Карты меняются после каждого анте)",
					[6] = "{s:0.2} ",
				},
			},
			b_ortalab_experimental_tooltip = {
				name = "Экспериментальная колода",
				text = {
					[1] = "{X:red,C:white}X#1#{} множ.",
					[2] = "Получает {X:red,C:white}X#2#{} множ., когда вы используете",
				},
			},
			b_ortalab_express = {
				name = "Экспресс-колода",
				text = {
					[1] = "Начало с ваучерами {C:attention,T:v_ortalab_home_delivery}#1#",
					[2] = "и {C:attention,T:v_ortalab_hoarding}#2#{}",
					[3] = "{s:0.2} ",
					[4] = "Вы {C:red}обязаны{} пропустить минимум",
					[5] = "{C:red}#3#{} раз после анте 1",
				},
			},
			b_ortalab_frozen = {
				name = "Замёрзшая колода",
				text = {
					[1] = "Награды за блайнд {C:attention}удваиваются{},",
					[2] = "если он побеждён за {C:attention}1{} {C:blue}руку",
				},
			},
			b_ortalab_hoarder = {
				name = "Колода барахольщика",
				text = {
					[1] = "После победы над каждым",
					[2] = "{C:attention}босс-блайндом{} даёт {C:attention}#1#",
					[3] = "случайных тега",
				},
			},
			b_ortalab_membership = {
				name = "Клубная колода",
				text = {
					[1] = "Начало партии",
					[2] = "с ваучерами {C:attention,T:v_ortalab_catalog}#1#",
					[3] = "и {C:attention,T:v_ortalab_window_shopping}#2#{}",
					[4] = " ",
				},
			},
			b_ortalab_neon = {
				name = "Неоновая колода",
				text = {
					[1] = "{C:dark_edition}Издания{} появляются в {C:attention}#2#{} раза чаще",
					[2] = "{s:0.2} ",
					[3] = "Начало с {C:attention,T:v_ortalab_pulse_wave}#1#",
					[4] = "{s:0.2} ",
					[5] = "{C:attention}Джокеры{} с {C:dark_edition}изданиями{} стоят {C:green}полцены",
				},
			},
			b_ortalab_orange = {
				name = "Оранжевая колода",
				text = {
					[1] = "{C:red}+#2#{} сбросов",
					[2] = "{s:0.2} ",
					[3] = "{C:blue}#1#{} рука",
				},
			},
			b_ortalab_prismatic = {
				name = "Призматическая колода",
				text = {
					[1] = "Все карты считаются",
					[2] = "всеми мастями при {C:attention}подсчёте",
					[3] = "{s:0.2} ",
					[4] = "Начало с ваучером {C:attention,T:v_ortalab_chisel}#1#{}",
					[5] = " ",
				},
			},
			b_ortalab_restored = {
				name = "Осыпающаяся колода",
				text = {
					[1] = "Сыгранные и сброшенные",
					[2] = "карты {C:red}замешиваются обратно{}",
					[3] = "только в {C:attention}конце{} анте",
					[4] = "{C:attention}+1{} слот джокера",
				},
			},
			b_ortalab_royal = {
				name = "Королевская колода",
				text = {
					[1] = "Начало только с",
					[2] = "{C:attention}картами с лицом{} в колоде",
					[3] = "{s:0.2} ",
					[4] = "{s:0.9}В конце {s:0.9}раунда",
					[5] = "в колоду добавляется",
					[6] = "{s:0.9}случайная {s:0.9,C:attention}карта с лицом{s:0.9}",
				},
			},
			b_ortalab_sacred = {
				name = "Священная колода",
				text = {
					[1] = "{C:ortalab_mythos,E:1}Карты мифов{} проклинают",
					[2] = "на {C:attention}#1#{} карт меньше",
					[3] = "{s:0.2} ",
					[4] = "Начало с ваучером",
					[5] = " {C:attention,T:v_ortalab_fates_coin}#2#{}",
				},
			},
			b_ortalab_shady = {
				name = "Тёмная колода",
				text = {
					[1] = "Начало с {C:attention}вечным{}",
					[2] = "{C:dark_edition,T:e_ortalab_greyscale}монохромным {C:attention,T:j_ortalab_black_friday}#1#{}",
					[3] = "{s:0.2} ",
					[4] = " и {C:red,T:tag_ortalab_stock}#2#{}",
				},
			},
			b_ortalab_sketched = {
				name = "Набросанная колода",
				text = {
					[1] = "{C:red}#1#{} к размеру руки",
					[2] = "{s:0.2} ",
					[3] = "{C:attention}+#2#{} слот джокера",
				},
			},
			b_paperback_antique = {
				name = "Антикварная колода",
				text = {
					[1] = "{C:tarot}Наборы Арканы{} больше не",
					[2] = "появляются в магазине",
					[3] = "{C:paperback_minor_arcana}Наборы Младших арканов",
					[4] = "встречаются в {C:attention}3{} раза чаще",
				},
				unlock = {
					[1] = "Откройте все карты",
					[2] = "{C:paperback_minor_arcana,E:1}Младших арканов{}",
				},
			},
			b_paperback_dreamer = {
				name = "Колода мечтателя",
				text = {
					[1] = "Начало партии с {C:paperback_temporary}временным",
					[2] = "{C:paperback_minor_arcana,T:c_paperback_apostle_of_wands}#1#",
					[3] = "{C:attention}#2#{} слот джокера",
				},
				unlock = {
					[1] = "Выиграйте партию с любой",
					[2] = "колодой минимум на",
					[3] = "сложности {V:1}#1#{}",
				},
			},
			b_paperback_passionate = {
				name = "Страстная колода",
				text = {
					[1] = "После победы над каждым",
					[2] = "{C:attention}босс-блайндом{} даёт",
					[3] = "{C:attention,T:tag_paperback_high_risk}#1#",
					[4] = "Проценты не начисляются",
				},
				unlock = {
					[1] = "Выиграйте партию с любой",
					[2] = "колодой минимум на",
					[3] = "сложности {V:1}#1#{}",
				},
			},
			b_paperback_proud = {
				name = "Радужная колода",
				text = {
					[1] = "Содержит полный набор",
					[2] = "{C:hearts}Червей{}, {C:diamonds}Бубен{}, {C:spades}Пик",
					[3] = "{C:clubs}Треф{}, {C:paperback_crowns}Корон{} и {C:paperback_stars}Звёзд",
				},
				unlock = {
					[1] = "Сыграйте {C:attention}спектр{}",
				},
			},
			b_paperback_shimmering = {
				name = "Мерцающая колода",
				text = {
					[1] = "{C:attention}+#1#{} слот расходников за",
					[2] = "каждый уникальный ваш {C:attention}грех{}",
					[3] = "{C:red}#2#{} слота джокеров",
					[4] = "{C:paperback_ego_gift}Наборы извлечения даров Э.Г.О.{}",
					[5] = "встречаются в {C:attention}5{} раз чаще",
				},
				unlock = {
					[1] = "Продайте {C:attention}#1#{}",
					[2] = "{C:paperback_ego_gift}даров Э.Г.О.{}",
				},
			},
			b_paperback_silver = {
				name = "Серебристая колода",
				text = {
					[1] = "Начинает с",
					[2] = "купоном {C:paperback_minor_arcana,T:v_paperback_celtic_cross}#1#{}",
					[3] = "и картой {C:paperback_minor_arcana,T:c_paperback_nine_of_cups}#2#",
				},
				unlock = {
					[1] = "Откройте {C:attention}#1#{}",
					[2] = "карт {C:paperback_minor_arcana,E:1}Младших арканов{}",
				},
			},
			b_sdm_0_s = {
				name = "Колода SDM_0",
				text = {
					[1] = "Джокеры",
					[2] = "{C:attention}SDM_0's Stuff{}",
					[3] = "появляются в {C:attention}5{} раз",
					[4] = "чаще",
				},
			},
			b_sdm_bakers = {
				name = "Колода пекаря",
				text = {
					[1] = "Начало партии с",
					[2] = "ваучером {C:bakery,T:v_sdm_bakery_stall}#1#{}",
					[3] = "{C:attention}+#2#{} слот расходника",
				},
			},
			b_sdm_bazaar = {
				name = "Базарная колода",
				text = {
					[1] = "После победы над каждым",
					[2] = "{C:attention}босс-блайндом{} создаёт",
					[3] = "расходник {C:attention}SDM_0's Stuff{}",
					[4] = "{C:inactive}(Нужно место)",
				},
			},
			b_sdm_deck_of_dreams = {
				name = "Колода мечты",
				text = {
					[1] = "Объединяет все {C:green}положительные{}",
					[2] = "эффекты колод {C:attention}SDM_0's Stuff{}",
				},
			},
			b_sdm_deck_of_nightmares = {
				name = "Колода кошмаров",
				text = {
					[1] = "Объединяет все {C:red}отрицательные{}",
					[2] = "эффекты колод {C:attention}SDM_0's Stuff{}",
				},
			},
			b_sdm_deck_of_stuff = {
				name = "Колода всякого",
				text = {
					[1] = "Объединяет эффекты",
					[2] = "всех колод",
					[3] = "{C:attention}SDM_0's Stuff{}",
				},
			},
			b_sdm_dna = {
				name = "Колода ДНК",
				text = {
					[1] = "Крайняя правая игральная карта",
					[2] = "{C:attention}победной руки{}",
					[3] = "{C:blue}дубли{C:red}руется{}",
				},
			},
			b_sdm_hieroglyph = {
				name = "Колода иероглифов",
				text = {
					[1] = "{C:spectral}Спектральные{} карты могут",
					[2] = "появляться в магазине,",
					[3] = "начало с картой {C:spectral,T:c_ankh}Анх{}",
				},
			},
			b_sdm_hoarder = {
				name = "Колода барахольщика",
				text = {
					[1] = "В конце каждого раунда:",
					[2] = "{C:money}$#1#{} за каждый оставшийся {C:red}сброс",
					[3] = "Лишние {C:blue}руки{} больше не дают денег",
					[4] = "Проценты не начисляются",
				},
			},
			b_sdm_lucky_7 = {
				name = "Колода «Счастливая 7»",
				text = {
					[1] = "Стартовые {C:attention}семёрки{} — {C:attention,T:m_lucky}счастливые{} карты",
					[2] = "{s:0.8}Удваивает все {C:attention,s:0.8}указанные {C:green,E:1,S:1.1,s:0.8}вероятности",
					[3] = "{C:red}X#1#{} к базовому размеру блайнда",
				},
			},
			b_sdm_modders = {
				name = "Колода моддера",
				text = {
					[1] = "{C:attention}Ванильные{} джокеры",
					[2] = "не появляются в магазине",
				},
			},
			b_sdm_reverb = {
				name = "Колода реверберации",
				text = {
					[1] = "Перезапуск каждого джокера",
					[2] = "{C:attention}#2#{} раз",
					[3] = "{C:red}#1#{} слотов джокеров",
				},
			},
			b_sdm_roguelike = {
				name = "Рогалик-колода",
				text = {
					[1] = "Начало партии с",
					[2] = "ваучером {C:attention,T:v_overstock_norm}#1#{}",
					[3] = "{C:attention}+#2#{} слот наборов",
					[4] = "{C:green}Перебросы{} отключены",
				},
			},
			b_sdm_sandbox = {
				name = "Колода-песочница",
				text = {
					[1] = "{C:attention}+#1#{} слотов джокеров",
					[2] = "{C:red}+#2#{} анте до победы",
				},
			},
			b_sdm_xxl = {
				name = "Колода XXL",
				text = {
					[1] = "Начало с колодой",
					[2] = "{C:attention}двойного{} размера",
				},
			},
			b_zodiac = {
				name = "Зодиакальная колода",
				text = {
					[1] = "Начинаете партию с",
					[2] = "{C:tarot,T:v_tarot_merchant}#1#{},",
					[3] = "{C:planet,T:v_planet_merchant}#2#{},",
					[4] = "и {C:attention,T:v_overstock_norm}#3#",
				},
			},
		},
		Bakery = {
			c_sdm_ambrosia_bread = {
				name = "Хлеб с амброзией",
				text = {
					[1] = "Создаёт {C:attention}#1#{} {C:green}бесплатный{} {C:myth_light}набор легенд{}",
					[2] = "в начале магазина,",
					[3] = "действует {C:attention}#2#{} раз(а)",
					[4] = "{C:inactive}(Место не нужно)",
				},
			},
			c_sdm_baguette = {
				name = "Багет",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ.,",
					[2] = "действует {C:attention}#2#{} рук(и)",
				},
			},
			c_sdm_banana_bread = {
				name = "Банановый хлеб",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ.,",
					[2] = "шанс {C:green}#2# из #3#{}, что эта карта",
					[3] = "уничтожится в каждой руке",
				},
			},
			c_sdm_bread_bites = {
				name = "Хлебные кусочки",
				text = {
					[1] = "Создаёт {C:attention}#1#{} {C:green}бесплатный{} {C:cry_code}набор кода{}",
					[2] = "в начале магазина,",
					[3] = "действует {C:attention}#2#{} раз(а)",
					[4] = "{C:inactive}(Место не нужно)",
				},
			},
			c_sdm_bread_loaf = {
				name = "Буханка",
				text = {
					[1] = "{C:attention}+#1#{} к размеру руки,",
					[2] = "действует {C:attention}#2#{} раунд(а)",
				},
			},
			c_sdm_bread_monster = {
				name = "Хлебный монстр",
				text = {
					[1] = "Создаёт {C:attention}#1#{} {C:green}бесплатный{} {C:spectral}спектральный набор{}",
					[2] = "в начале магазина,",
					[3] = "действует {C:attention}#2#{} раз(а)",
					[4] = "{C:inactive}(Место не нужно)",
				},
			},
			c_sdm_breadsticks = {
				name = "Хлебные палочки",
				text = {
					[1] = "{C:blue}+#1#{} рук,",
					[2] = "действует {C:attention}#2#{} раунд(а)",
				},
			},
			c_sdm_chiacchiere = {
				name = "Кьякьере",
				text = {
					[1] = "Создаёт {C:attention}#1#{} {C:green}бесплатный{} {C:stamp}почтовый набор{}",
					[2] = "в начале магазина,",
					[3] = "действует {C:attention}#2#{} раз(а)",
					[4] = "{C:inactive}(Место не нужно)",
				},
			},
			c_sdm_chocolate_truffles = {
				name = "Шоколадные трюфели",
				text = {
					[1] = "Даёт {C:money}$#1#{},",
					[2] = "действует {C:attention}#2#{} раунд(а)",
				},
			},
			c_sdm_croissant = {
				name = "Круассан",
				text = {
					[1] = "{C:red}+#1#{} сбросов,",
					[2] = "действует {C:attention}#2#{} раунд(а)",
				},
			},
			c_sdm_fortune_cookie = {
				name = "Печенье с предсказанием",
				text = {
					[1] = "Создаёт {C:attention}#1#{} {C:green}бесплатный{} {C:tarot}набор Арканы{}",
					[2] = "в начале магазина,",
					[3] = "действует {C:attention}#2#{} раз(а)",
					[4] = "{C:inactive}(Место не нужно)",
				},
			},
			c_sdm_funnel_cake = {
				name = "Воронковый пирог",
				text = {
					[1] = "Создаёт {C:attention}#1#{} {C:green}бесплатный{} {C:silly}дурацкий набор{}",
					[2] = "в начале магазина,",
					[3] = "действует {C:attention}#2#{} раз(а)",
					[4] = "{C:inactive}(Место не нужно)",
				},
			},
			c_sdm_king_cake = {
				name = "Королевский пирог",
				text = {
					[1] = "Создаёт {C:attention}#1#{} {C:green}бесплатный{} {C:paperback_minor_arcana}набор Младших арканов{}",
					[2] = "в начале магазина,",
					[3] = "действует {C:attention}#2#{} раз(а)",
					[4] = "{C:inactive}(Место не нужно)",
				},
			},
			c_sdm_macarons = {
				name = "Макаруны",
				text = {
					[1] = "Создаёт {C:attention}#1#{} {C:green}бесплатный{} {C:colourcard}цветной набор{}",
					[2] = "в начале магазина,",
					[3] = "действует {C:attention}#2#{} раз(а)",
					[4] = "{C:inactive}(Место не нужно)",
				},
			},
			c_sdm_moon_cakes = {
				name = "Лунные пряники",
				text = {
					[1] = "Создаёт {C:attention}#1#{} {C:green}бесплатный{} {C:planet}небесный набор{}",
					[2] = "в начале магазина,",
					[3] = "действует {C:attention}#2#{} раз(а)",
					[4] = "{C:inactive}(Место не нужно)",
				},
			},
			c_sdm_peremech = {
				name = "Перемяч",
				text = {
					[1] = "Создаёт {C:attention}#1#{} {C:green}бесплатный{} {C:attention}набор TOGA{}",
					[2] = "{C:attention}{} в начале магазина,",
					[3] = "действует {C:attention}#2#{} раз(а)",
					[4] = "{C:inactive}(Место не нужно)",
				},
			},
			c_sdm_sourdough = {
				name = "Хлеб на закваске",
				text = {
					[1] = "{X:chips,C:white}X#1#{} фишек,",
					[2] = "действует {C:attention}#2#{} рук(и)",
				},
			},
			c_sdm_sponge_cake = {
				name = "Бисквит",
				text = {
					[1] = "Создаёт {C:attention}#1#{} {C:dark_edition}негативный {C:attention}всплеск{}",
					[2] = "при выборе {C:attention}блайнда{},",
					[3] = "действует {C:attention}#2#{} раз(а)",
				},
			},
			c_sdm_sprinkle_donut = {
				name = "Пончик с посыпкой",
				text = {
					[1] = "В начале раунда делает",
					[2] = "{C:dark_edition}полихромной{} случайную",
					[3] = "{C:attention}игральную карту{} в руке,",
					[4] = "действует {C:attention}#2#{} раз(а)",
				},
			},
		},
		Blind = {
			bl_bunc_blade = {
				name = "Клинок",
				text = {
					[1] = "Первая рука, набравшая",
					[2] = "больше #1#,",
					[3] = "вместо этого даёт 0",
				},
			},
			bl_bunc_bulwark = {
				name = "Бастион",
				text = {
					[1] = "Розыгрыш руки #1# сбрасывает",
					[2] = "все карты в руке",
				},
			},
			bl_bunc_cadaver = {
				name = "Труп",
				text = {
					[1] = "Рука должна содержать",
					[2] = "карту с лицом",
				},
			},
			bl_bunc_chasm = {
				name = "Бездна",
				text = {
					[1] = "После розыгрыша даёт",
					[2] = "тег помехи, реакции",
					[3] = "или проката",
				},
			},
			bl_bunc_claw = {
				name = "Коготь",
				text = {
					[1] = "Сброшенные карты",
					[2] = "возвращаются в колоду",
				},
			},
			bl_bunc_depths = {
				name = "Глубины",
				text = {
					[1] = "После розыгрыша даёт",
					[2] = "тег вечности, порчи",
					[3] = "или рассеивания",
				},
			},
			bl_bunc_final_crown = {
				name = "Шартрезовая корона",
				text = {
					[1] = "Все карты пик, червей,",
					[2] = "треф и бубен",
					[3] = "ослаблены",
				},
			},
			bl_bunc_final_dagger = {
				name = "Пурпурный кинжал",
				text = {
					[1] = "Сброшенные карты",
					[2] = "разыгрываются и",
					[3] = "вычитают набранные очки",
				},
			},
			bl_bunc_final_shield = {
				name = "Бирюзовый щит",
				text = {
					[1] = "Лишние очки за это",
					[2] = "анте добавляются к",
					[3] = "требуемому счёту блайнда",
				},
			},
			bl_bunc_final_tower = {
				name = "Индиговая башня",
				text = {
					[1] = "Карты, не сыгранные",
					[2] = "ранее в этом",
					[3] = "анте, ослаблены",
				},
			},
			bl_bunc_final_trident = {
				name = "Киноварный трезубец",
				text = {
					[1] = "+1X к базовому счёту за",
					[2] = "каждую покупку",
					[3] = "в этом анте",
				},
			},
			bl_bunc_flame = {
				name = "Пламя",
				text = {
					[1] = "Все улучшенные карты",
					[2] = "ослаблены",
				},
			},
			bl_bunc_gate = {
				name = "Врата",
				text = {
					[1] = "С карт нельзя",
					[2] = "снять выделение",
				},
			},
			bl_bunc_knoll = {
				name = "Холм",
				text = {
					[1] = "Если у вас больше $5, первая",
					[2] = "взятая рука ослаблена",
				},
			},
			bl_bunc_mask = {
				name = "Маска",
				text = {
					[1] = "#1# имеет базовые",
					[2] = "фишки и множ. руки #2#",
				},
			},
			bl_bunc_miser = {
				name = "Скряга",
				text = {
					[1] = "Магазин пропускается после",
					[2] = "победы над этим блайндом",
				},
			},
			bl_bunc_paling = {
				name = "Частокол",
				text = {
					[1] = "Теряете $1 за",
					[2] = "каждую сброшенную карту",
				},
			},
			bl_bunc_prince = {
				name = "Принц",
				text = {
					[1] = "Все джокеры ослаблены",
					[2] = "до первой сыгранной руки",
				},
			},
			bl_bunc_sand = {
				name = "Песок",
				text = {
					[1] = "+1X к базовому счёту за",
					[2] = "каждый имеющийся тег",
				},
			},
			bl_bunc_stone = {
				name = "Камень",
				text = {
					[1] = "+1X к базовому счёту за",
					[2] = "каждые имеющиеся $10",
				},
			},
			bl_bunc_swing = {
				name = "Качели",
				text = {
					[1] = "После розыгрыша или сброса",
					[2] = "все карты переворачиваются",
				},
			},
			bl_bunc_tine = {
				name = "Зубец",
				text = {
					[1] = "Каждая #1# ослаблена",
				},
			},
			bl_bunc_umbrella = {
				name = "Зонт",
				text = {
					[1] = "После розыгрыша все карты",
					[2] = "в руке переворачиваются рубашкой вверх",
				},
			},
			bl_bunc_veil = {
				name = "Вуаль",
				text = {
					[1] = "Выбранные карты",
					[2] = "переворачиваются рубашкой вверх",
				},
			},
			bl_bunc_wind = {
				name = "Ветер",
				text = {
					[1] = "Крайний левый джокер",
					[2] = "ослаблен",
				},
			},
			bl_crp_ascensios = {
				name = "Асценсиос (EM+)",
				text = {
					[1] = "^^1.8 к размеру блайнда",
					[2] = "за каждого вашего",
					[3] = "легендарного+ джокера",
				},
			},
			bl_crp_balance = {
				name = "Баланс",
				text = {
					[1] = "Все джокеры Cryptid",
					[2] = "ослаблены",
				},
			},
			["bl_crp_big...?"] = {
				name = "Большой блайнд...?",
				text = {
					[1] = "",
				},
			},
			bl_crp_calamitus = {
				name = "Каламитус (EM+)",
				text = {
					[1] = "Все карты бубен, червей,",
					[2] = "пик и треф",
					[3] = "ослаблены",
				},
			},
			bl_crp_chance = {
				name = "Шанс",
				text = {
					[1] = "Только 1 рука,",
					[2] = "без сбросов",
				},
			},
			bl_crp_dice = {
				name = "Кости",
				text = {
					[1] = "Случайный размер",
					[2] = "блайнда (1–6)",
				},
			},
			bl_crp_empty_pockets = {
				name = "Пустые карманы (E+)",
				text = {
					[1] = "Здесь ничего нет...",
				},
			},
			bl_crp_epioxus = {
				name = "Эпиоксус (EM+)",
				text = {
					[1] = "X10 к анте",
					[2] = "после победы",
				},
			},
			bl_crp_eternal_eclipse = {
				name = "Вечное затмение",
				text = {
					[1] = "+X0.1 к требованию блайнда",
					[2] = "за каждую карту планеты,",
					[3] = "использованную за партию",
				},
			},
			bl_crp_evil = {
				name = "ЗЛО",
				text = {
					[1] = "Все совместимые джокеры",
					[2] = "превращаются в злые версии",
				},
			},
			bl_crp_evil_plant = {
				name = "ЗЛОЙ цветок",
				text = {
					[1] = "Ослабляет всё, кроме",
					[2] = "карт с лицом",
				},
			},
			bl_crp_garbage = {
				name = "Мусор",
				text = {
					[1] = "Уничтожает все",
					[2] = "имеющиеся расходники",
				},
			},
			bl_crp_gloom = {
				name = "Мрак",
				text = {
					[1] = "Все джокеры Jolly и M",
					[2] = "ослаблены",
				},
			},
			bl_crp_hazard = {
				name = "Опасность",
				text = {
					[1] = "Вдвое уменьшает все изменяемые",
					[2] = "значения джокеров",
				},
			},
			bl_crp_hermes = {
				name = "Гермес (S, EM+)",
				text = {
					[1] = "^^^1.000001 к размеру блайнда",
					[2] = "каждый кадр,",
					[3] = "значение растёт на",
					[4] = "0.000001 каждый кадр",
				},
			},
			bl_crp_joker = {
				name = "Джокер",
				text = {
					[1] = "+4 к требованию",
					[2] = "блайнда",
				},
			},
			bl_crp_lacum_draconis = {
				name = "Озеро Дракона (S, EM+)",
				text = {
					[1] = "^^^^[1-20] к размеру блайнда",
				},
			},
			bl_crp_malevolent_mirror = {
				name = "Злобное зеркало (S, M+)",
				text = {
					[1] = "Наберите НЕ БОЛЬШЕ ^^1.5 от базы",
					[2] = "Убирает все сбросы и",
					[3] = "добавляет их к рукам",
				},
			},
			bl_crp_manus_acus = {
				name = "Манус Акус (EM+)",
				text = {
					[1] = "^-0.01 к размеру блайнда",
					[2] = "Теряете ВСЕ руки",
				},
			},
			bl_crp_monochrome_m = {
				name = "Монохромная M",
				text = {
					[1] = "Все джокеры, кроме Jolly",
					[2] = "и M, ослаблены;",
					[3] = "можно играть только пары",
				},
			},
			bl_crp_nanny = {
				name = "Нянька (E+)",
				text = {
					[1] = "Наберите минимум 1.79e308",
				},
			},
			bl_crp_offset = {
				name = "Смещение",
				text = {
					[1] = "Все джокеры не из Cryptid",
					[2] = "ослаблены",
				},
			},
			bl_crp_pokios = {
				name = "Покиос (EM+)",
				text = {
					[1] = "^2 к размеру блайнда",
					[2] = "каждый кадр",
				},
			},
			bl_crp_poseidon = {
				name = "Посейдон (EM+)",
				text = {
					[1] = "Все джокеры становятся Лошадью",
				},
			},
			bl_crp_quettus = {
				name = "Кветтус (S, EM+)",
				text = {
					[1] = "^10 к размеру блайнда",
					[2] = "Уничтожает всех легендарных+",
					[3] = "джокеров при входе в блайнд",
				},
			},
			bl_crp_random_rubellite = {
				name = "Случайный рубеллит (E+)",
				text = {
					[1] = "Наберите минимум ^^1.0[1-6] размера блайнда",
				},
			},
			bl_crp_roadblock = {
				name = "Блокпост (L+)",
				text = {
					[1] = "Комично огромное",
					[2] = "требование блайнда",
				},
			},
			bl_crp_roulette = {
				name = "Рулетка (L+)",
				text = {
					[1] = "^1.[1-6] к требованию",
					[2] = "блайнда",
				},
			},
			bl_crp_serious = {
				name = "Серьёзность",
				text = {
					[1] = "Все джокеры Cryptposting",
					[2] = "ослаблены",
				},
			},
			bl_crp_shitpost = {
				name = "Щитпост",
				text = {
					[1] = "Все джокеры не из Cryptposting",
					[2] = "ослаблены",
				},
			},
			bl_crp_skill = {
				name = "Навык",
				text = {
					[1] = "У всех указанных вероятностей",
					[2] = "шанс 0%",
					[3] = "сработать",
				},
			},
			["bl_crp_small...?"] = {
				name = "Малый блайнд...?",
				text = {
					[1] = "",
				},
			},
			bl_crp_tetra = {
				name = "Тетра (E+)",
				text = {
					[1] = "Наберите минимум ^^1.03 размера блайнда",
				},
			},
			bl_crp_the = {
				name = "The",
				text = {
					[1] = "",
				},
			},
			bl_entr_abyss = {
				name = "Бездна",
				text = {
					[1] = "Получает эффекты и повышает",
					[2] = "требование после победы",
					[3] = "При поражении анте растёт;",
					[4] = "два поражения подряд — конец партии",
				},
			},
			bl_entr_alabaster_anchor = {
				name = "Алебастровый якорь",
				text = {
					[1] = "Розыгрыш, сброс и",
					[2] = "выбор/снятие выбора карт",
					[3] = "временно снижают значения",
					[4] = "джокеров на 5%",
				},
			},
			bl_entr_alpha = {
				name = "Альфа",
				text = {
					[1] = "Первая засчитанная карта",
					[2] = "каждой руки уничтожается",
				},
			},
			bl_entr_beta = {
				name = "Бета",
				text = {
					[1] = "-1 к размеру руки",
					[2] = "и ещё -1 к размеру руки",
					[3] = "за каждую сыгранную руку",
				},
			},
			bl_entr_big = {
				name = "Большой блайнд",
			},
			bl_entr_brimstone = {
				name = "Горящая сера",
				text = {
					[1] = "???",
				},
			},
			bl_entr_burgundy_baracuda = {
				name = "Бордовая барракуда",
				text = {
					[1] = "Половина сыгранных",
					[2] = "карт уничтожается",
				},
			},
			bl_entr_cassandra = {
				name = "Проклятая Кассандра",
				text = {
					[1] = "Сброшенные карты возвращаются",
					[2] = "в колоду; #1# из 5",
					[3] = "джокеров ослабляются",
					[4] = "перед подсчётом",
				},
			},
			bl_entr_chi = {
				name = "Хи",
				text = {
					[1] = "Первая засчитанная",
					[2] = "карта каждого",
					[3] = "ранга ослаблена",
				},
			},
			bl_entr_choir = {
				name = "Чёрствый хор",
				text = {
					[1] = "Сработавшие джокеры",
					[2] = "ослабляются до конца раунда",
				},
			},
			bl_entr_citrine_comet = {
				name = "Цитриновая комета",
				text = {
					[1] = "Выбранные карты с шансом",
					[2] = "1 из 2 уничтожают",
					[3] = "соседние карты",
				},
			},
			bl_entr_cleave = {
				name = "Губительный тесак",
				text = {
					[1] = "Уничтожает все сыгранные",
					[2] = "и сброшенные карты",
				},
			},
			bl_entr_decay = {
				name = "Коварный распад",
				text = {
					[1] = "Временно убирает всех",
					[2] = "джокеров и уровни рук",
				},
			},
			bl_entr_delta = {
				name = "Дельта",
				text = {
					[1] = "Делит итоговый множ.",
					[2] = "на число сыгранных",
					[3] = "в этом блайнде рук",
				},
			},
			bl_entr_diamond_dawn = {
				name = "Алмазный рассвет",
				text = {
					[1] = "Убирает ранг и масть",
					[2] = "у всех сброшенных карт",
				},
			},
			bl_entr_ekklisia = {
				name = "Экклисия",
				text = {
					[1] = "Копирует Зелёный лист,",
					[2] = "Чёрствый хор и",
					[3] = "Алебастровый якорь",
				},
			},
			bl_entr_endless = {
				name = "Бесконечная энтропия",
				text = {
					[1] = "???",
				},
			},
			bl_entr_entropic_cultist = {
				name = "Энтропийный культист",
				text = {
					[1] = "Копирует 3 случайных финальных блайнда",
					[2] = "После победы — сразу",
					[3] = "на анте 32",
				},
			},
			bl_entr_epsilon = {
				name = "Эпсилон",
				text = {
					[1] = "Делит итоговый множ.",
					[2] = "на число",
					[3] = "сыгранных карт",
				},
			},
			bl_entr_erebus = {
				name = "Эревос",
				text = {
					[1] = "Копирует Янтарный желудь,",
					[2] = "Скорбный Стикс и",
					[3] = "Алмазный рассвет",
				},
			},
			bl_entr_eta = {
				name = "Эта",
				text = {
					[1] = "Карты #1# ослаблены",
					[2] = "Меняется при розыгрыше руки",
				},
			},
			bl_entr_euphoria = {
				name = "Эфория",
				text = {
					[1] = "Копирует Фиолетовый сосуд,",
					[2] = "Чистую Пандору и",
					[3] = "Оливковую рощу",
				},
			},
			bl_entr_extinction = {
				name = "Эксалипси",
				text = {
					[1] = "Копирует Лазурный колокольчик,",
					[2] = "Безграничный лабиринт и",
					[3] = "Цитриновую комету",
				},
			},
			bl_entr_feast = {
				name = "Эорти",
				text = {
					[1] = "Копирует Багровое сердце,",
					[2] = "Проклятую Кассандру и",
					[3] = "Бордовую барракуду",
				},
			},
			bl_entr_fracture = {
				name = "Пылкий разлом",
				text = {
					[1] = "Выберите 1 из 3 штрафов,",
					[2] = "который будет действовать",
					[3] = "до конца анте.",
				},
			},
			bl_entr_gamma = {
				name = "Гамма",
				text = {
					[1] = "Делит базовый множ.",
					[2] = "на число",
					[3] = "несыгранных мастей",
				},
			},
			bl_entr_iota = {
				name = "Йота",
				text = {
					[1] = "Применяет эффекты",
					[2] = "блайнда #1#",
					[3] = "Меняется с каждой рукой",
				},
			},
			bl_entr_kappa = {
				name = "Каппа",
				text = {
					[1] = "Засчитанные карты не считаются,",
					[2] = "вместо них считаются незасчитанные",
				},
			},
			bl_entr_labyrinth = {
				name = "Безграничный лабиринт",
				text = {
					[1] = "+3 к размеру руки, +1 к лимиту выбора",
					[2] = "С карт нельзя снять выбор",
					[3] = "При выборе карты выбирается",
					[4] = "ещё одна случайная",
				},
			},
			bl_entr_lambda = {
				name = "Лямбда",
				text = {
					[1] = "Засчитанные карты",
					[2] = "ослабляются на 5 раундов",
				},
			},
			bl_entr_mu = {
				name = "Мю",
				text = {
					[1] = "Сумма выбранных рангов",
					[2] = "не должна превышать 30",
				},
			},
			bl_entr_nadir = {
				name = "Безымянный надир",
				text = {
					[1] = "Вы должны проиграть этот блайнд.",
				},
			},
			bl_entr_nu = {
				name = "Ню",
				text = {
					[1] = "0.8x к процентам за",
					[2] = "каждое срабатывание карты",
				},
			},
			bl_entr_olive_orchard = {
				name = "Оливковая роща",
				text = {
					[1] = "Карты в руке становятся отвергнутыми",
					[2] = "при розыгрыше или сбросе",
				},
			},
			bl_entr_omega = {
				name = "Омега",
				text = {
					[1] = "Розыгрыш руки #1#",
					[2] = "умножает требуемый",
					[3] = "счёт на 2",
				},
			},
			bl_entr_omicron = {
				name = "Омикрон",
				text = {
					[1] = "Первая сыгранная рука",
					[2] = "не даёт очков",
				},
			},
			bl_entr_pandora = {
				name = "Чистая Пандора",
				text = {
					[1] = "При взятии карты с шансом",
					[2] = "#1# из 3 вместо неё",
					[3] = "берётся случайная",
					[4] = "временная карта",
				},
			},
			bl_entr_paw = {
				name = "Лапа",
				text = {
					[1] = "Все карты без издания",
					[2] = "«Странный» ослаблены",
				},
			},
			bl_entr_phi = {
				name = "Фи",
				text = {
					[1] = "Все ранги, кроме",
					[2] = "туза, 3, 6, 8 и 9,",
					[3] = "ослаблены",
				},
			},
			bl_entr_pi = {
				name = "Пи",
				text = {
					[1] = "Сброшенные карты",
					[2] = "возвращаются в колоду",
				},
			},
			bl_entr_psi = {
				name = "Пси",
				text = {
					[1] = "Шанс #1# из 2, что",
					[2] = "засчитанные карты станут",
					[3] = "отвергнутыми",
				},
			},
			bl_entr_puppet = {
				name = "Пронзающая марионетка",
				text = {
					[1] = "Нужно сыграть #1#, #2#",
					[2] = "и #3#, прежде чем счёт",
					[3] = "сможет измениться",
				},
			},
			bl_entr_red = {
				name = "Красная комната",
				text = {
					[1] = "???",
				},
			},
			bl_entr_rho = {
				name = "Ро",
				text = {
					[1] = "Делит итоговый множ.",
					[2] = "на число",
					[3] = "сыгранных рангов",
				},
			},
			bl_entr_scarlet_sun = {
				name = "Алое солнце",
				text = {
					[1] = "-0.25 к силе вознесения после",
					[2] = "подсчёта за каждого сработавшего",
					[3] = "в этом блайнде джокера",
				},
			},
			bl_entr_sigma = {
				name = "Сигма",
				text = {
					[1] = "Руки и сбросы —",
					[2] = "теперь общий",
					[3] = "ресурс",
				},
			},
			bl_entr_small = {
				name = "Малый блайнд",
			},
			bl_entr_styx = {
				name = "Скорбный Стикс",
				text = {
					[1] = "Джокеров и игральные карты",
					[2] = "нельзя переставлять",
					[3] = "Перед подсчётом руки двигается",
					[4] = "1 джокер и 1 игральная карта",
				},
			},
			bl_entr_tau = {
				name = "Тау",
				text = {
					[1] = "+1 к лимиту выбора",
					[2] = "-1 к лимиту выбора",
					[3] = "при сбросе",
				},
			},
			bl_entr_theta = {
				name = "Тета",
				text = {
					[1] = "Операции с множ. теперь",
					[2] = "действуют на фишки",
				},
			},
			bl_entr_upsilon = {
				name = "Ипсилон",
				text = {
					[1] = "Засчитанные карты дают",
					[2] = "-0.25 к силе вознесения",
				},
			},
			bl_entr_xi = {
				name = "Кси",
				text = {
					[1] = "Первая сброшенная рука",
					[2] = "становится вечной",
				},
			},
			bl_entr_zeta = {
				name = "Дзета",
				text = {
					[1] = "Рука не должна содержать",
					[2] = "3 или 5 карт",
				},
			},
			bl_gb_bell = {
				name = "Колокол",
				text = {
					[1] = "Снимает улучшения со всех",
					[2] = "сыгранных карт после подсчёта",
				},
			},
			bl_gb_body = {
				name = "Тело",
				text = {
					[1] = "Улучшенные карты",
					[2] = "берутся рубашкой вверх",
				},
			},
			bl_gb_bolt = {
				name = "Болт",
				text = {
					[1] = "Случайно меняет ранг",
					[2] = "всех сыгранных карт",
					[3] = "после подсчёта",
				},
			},
			bl_gb_bracket = {
				name = "Скоба",
				text = {
					[1] = "Вдвое уменьшает размер",
					[2] = "блайнда после розыгрыша руки",
				},
			},
			bl_gb_branch = {
				name = "Ветка",
				text = {
					[1] = "Уничтожает сыгранные #1#",
					[2] = "после подсчёта",
				},
			},
			bl_gb_claw = {
				name = "Коготь",
				text = {
					[1] = "Снимает улучшения со всех",
					[2] = "карт в руке",
					[3] = "после подсчёта",
				},
			},
			bl_gb_crane = {
				name = "Журавль",
				text = {
					[1] = "После сброса карты",
					[2] = "берутся рубашкой вверх",
				},
			},
			bl_gb_cross = {
				name = "Крест",
				text = {
					[1] = "Все указанные вероятности",
					[2] = "становятся 0",
				},
			},
			bl_gb_cull = {
				name = "Отбор",
				text = {
					[1] = "Использование расходника",
					[2] = "удваивает размер блайнда",
				},
			},
			bl_gb_curve = {
				name = "Кривая",
				text = {
					[1] = "Сброшенные карты",
					[2] = "возвращаются",
					[3] = "в колоду",
				},
			},
			bl_gb_dread = {
				name = "Страх",
				text = {
					[1] = "Нельзя играть больше",
					[2] = "двух мастей",
				},
			},
			bl_gb_final_baton = {
				name = "Деревянная эстафета",
				text = {
					[1] = "Все карты ослаблены,",
					[2] = "пока не останется 1 рука",
				},
			},
			bl_gb_final_clover = {
				name = "Селадоновый клевер",
				text = {
					[1] = "Перемешивает всех джокеров",
					[2] = "перед подсчётом",
				},
			},
			bl_gb_final_pentacle = {
				name = "Золотой пентакль",
				text = {
					[1] = "Ослабляет #1# из #2#",
					[2] = "сыгранных карт",
					[3] = "перед подсчётом",
				},
			},
			bl_gb_final_pike = {
				name = "Платиновая пика",
				text = {
					[1] = "При розыгрыше или сбросе",
					[2] = "сбрасываются все карты",
					[3] = "в руке",
				},
			},
			bl_gb_final_tile = {
				name = "Мандариновая плитка",
				text = {
					[1] = "Продажа джокера",
					[2] = "снижает требуемый",
					[3] = "счёт на [2X база]",
				},
			},
			bl_gb_flag = {
				name = "Флаг",
				text = {
					[1] = "Карты в руке",
					[2] = "в конце раунда",
					[3] = "навсегда ослабляются",
				},
			},
			bl_gb_gem = {
				name = "Самоцвет",
				text = {
					[1] = "Каждую руку ослабляет",
					[2] = "случайную масть",
				},
			},
			bl_gb_hand = {
				name = "Кисть",
				text = {
					[1] = "Навсегда ослабляет",
					[2] = "крайнюю левую карту",
					[3] = "в сыгранной руке",
				},
			},
			bl_gb_hearth = {
				name = "Очаг",
				text = {
					[1] = "Теряете $#1#, если",
					[2] = "счёт загорится",
				},
			},
			bl_gb_ladder = {
				name = "Лестница",
				text = {
					[1] = "Сброс увеличивает",
					[2] = "размер блайнда",
					[3] = "на [1X база]",
				},
			},
			bl_gb_lance = {
				name = "Копьё",
				text = {
					[1] = "Все сброшенные в этом",
					[2] = "анте карты",
					[3] = "берутся рубашкой вверх",
				},
			},
			bl_gb_matchstick = {
				name = "Спичка",
				text = {
					[1] = "Начало с половиной",
					[2] = "рук и сбросов",
				},
			},
			bl_gb_mind = {
				name = "Разум",
				text = {
					[1] = "Шанс #1# из #2#, что",
					[2] = "черви и бубны",
					[3] = "берутся рубашкой вверх",
				},
			},
			bl_gb_mystic = {
				name = "Мистик",
				text = {
					[1] = "Рука должна",
					[2] = "содержать карту с лицом",
				},
			},
			bl_gb_piper = {
				name = "Дудочник",
				text = {
					[1] = "Одна случайная сыгранная карта",
					[2] = "уничтожается после подсчёта",
				},
			},
			bl_gb_sand = {
				name = "Песок",
				text = {
					[1] = "Перезапущенные карты",
					[2] = "уничтожаются после подсчёта",
				},
			},
			bl_gb_saw = {
				name = "Пила",
				text = {
					[1] = "Сброс понижает",
					[2] = "уровень руки #1#",
				},
			},
			bl_gb_shame = {
				name = "Позор",
				text = {
					[1] = "Все карты ослаблены,",
					[2] = "если в этом анте",
					[3] = "не был пропущен блайнд",
				},
			},
			bl_gb_spirit = {
				name = "Дух",
				text = {
					[1] = "Шанс #1# из #2#, что",
					[2] = "пики и трефы",
					[3] = "берутся рубашкой вверх",
				},
			},
			bl_gb_stack = {
				name = "Стопка",
				text = {
					[1] = "Рука должна содержать",
					[2] = "2 числовые карты",
				},
			},
			bl_gb_stand = {
				name = "Стойка",
				text = {
					[1] = "Случайно меняет масть",
					[2] = "всех сыгранных карт",
					[3] = "после подсчёта",
				},
			},
			bl_gb_storm = {
				name = "Буря",
				text = {
					[1] = "+1 анте, если блайнд",
					[2] = "не выигран последней рукой",
				},
			},
			bl_gb_trident = {
				name = "Трезубец",
				text = {
					[1] = "Навсегда ослабляет",
					[2] = "незасчитанные карты",
				},
			},
			bl_gb_weave = {
				name = "Плетение",
				text = {
					[1] = "Вдвое уменьшает текущие деньги,",
					[2] = "если в руке",
					[3] = "больше 3 карт",
				},
			},
			bl_mf_arm_dx = {
				name = "Рука DX",
				text = {
					[1] = "Уровень сыгранной",
					[2] = "покерной руки становится 0",
				},
			},
			bl_mf_bigger_blind = {
				name = "Ещё больший блайнд",
			},
			bl_mf_cerulean_bell_dx = {
				name = "Лазурный колокольчик DX",
				text = {
					[1] = "Всегда принудительно",
					[2] = "выбраны 3 карты",
				},
			},
			bl_mf_club_dx = {
				name = "Трефа DX",
				text = {
					[1] = "Все карты, кроме треф,",
					[2] = "ослаблены",
				},
			},
			bl_mf_goad_dx = {
				name = "Побуждение DX",
				text = {
					[1] = "Все карты, кроме пик,",
					[2] = "ослаблены",
				},
			},
			bl_mf_head_dx = {
				name = "Голова DX",
				text = {
					[1] = "Все карты, кроме червей,",
					[2] = "ослаблены",
				},
			},
			bl_mf_hook_dx = {
				name = "Крюк DX",
				text = {
					[1] = "После розыгрыша руки",
					[2] = "рука сбрасывается после добора",
				},
			},
			bl_mf_house_dx = {
				name = "Дом DX",
				text = {
					[1] = "Первая взятая рука",
					[2] = "сбрасывается",
				},
			},
			bl_mf_manacle_dx = {
				name = "Кандалы DX",
				text = {
					[1] = "-3 к размеру руки",
				},
			},
			bl_mf_needle_dx = {
				name = "Игла DX",
				text = {
					[1] = "Только 1 рука,",
					[2] = "начало с 1 сбросом",
				},
			},
			bl_mf_pillar_dx = {
				name = "Столп DX",
				text = {
					[1] = "Половина всех карт, сыгранных",
					[2] = "за партию, ослаблена",
				},
			},
			bl_mf_psychic_dx = {
				name = "Экстрасенс DX",
				text = {
					[1] = "Нельзя играть 5 карт",
				},
			},
			bl_mf_serpent_dx = {
				name = "Змей DX",
				text = {
					[1] = "Карты добираются, только",
					[2] = "когда рука пуста",
				},
			},
			bl_mf_space = {
				name = "Горизонт событий",
				text = {
					[1] = "Очень большой блайнд",
				},
			},
			bl_mf_violet_vessel_dx = {
				name = "Фиолетовый сосуд DX",
				text = {
					[1] = "КРАЙНЕ большой блайнд",
				},
			},
			bl_mf_wheel_dx = {
				name = "Колесо DX",
				text = {
					[1] = "Лицом вверх берётся",
					[2] = "только одна карта",
				},
			},
			bl_mf_window_dx = {
				name = "Окно DX",
				text = {
					[1] = "Все карты, кроме бубен,",
					[2] = "ослаблены",
				},
			},
			bl_ortalab_all_in = {
				name = "Ва-банк",
			},
			bl_ortalab_beam = {
				name = "Луч",
				text = {
					[1] = "#1#s, #2#s, #3#s, #4#s",
					[2] = "и #5# берутся рубашкой вверх",
				},
			},
			bl_ortalab_beam_collection = {
				name = "Луч",
				text = {
					[1] = "#1# числа из вашей",
					[2] = "колоды берутся рубашкой вверх",
				},
			},
			bl_ortalab_bellows = {
				name = "Мехи",
				text = {
					[1] = "Очень большой блайнд",
					[2] = "+#1# к размеру руки",
				},
			},
			bl_ortalab_bet = {
				name = "Ставка",
			},
			bl_ortalab_buckler = {
				name = "Баклер",
				text = {
					[1] = "Покерная рука должна",
					[2] = "содержать #1#",
				},
			},
			bl_ortalab_call = {
				name = "Колл",
			},
			bl_ortalab_caramel_coin = {
				name = "Карамельная монета",
				text = {
					[1] = "{C:attention}-#1#{} к размеру руки",
				},
			},
			bl_ortalab_celadon_clubs = {
				name = "Селадоновые трефы",
				text = {
					[1] = "Ослабляет самые",
					[2] = "частые ранги",
					[3] = "вашей колоды",
				},
			},
			bl_ortalab_check = {
				name = "Чек",
			},
			bl_ortalab_face = {
				name = "Лицо",
				text = {
					[1] = "Покерная рука должна",
					[2] = "содержать #1#",
				},
			},
			bl_ortalab_fold = {
				name = "Фолд",
			},
			bl_ortalab_fork = {
				name = "Вилка",
				text = {
					[1] = "Счёт ограничен",
					[2] = "#1#% размера блайнда",
				},
			},
			bl_ortalab_glass = {
				name = "Стекло",
				text = {
					[1] = "После каждого сброса",
					[2] = "карты берутся рубашкой вверх",
				},
			},
			bl_ortalab_glyph = {
				name = "Глиф",
				text = {
					[1] = "Ранги, уже сыгранные",
					[2] = "в этом раунде, ослаблены",
				},
			},
			bl_ortalab_hammer = {
				name = "Молот",
				text = {
					[1] = "Снимает улучшения с карт",
					[2] = "после подсчёта",
				},
			},
			bl_ortalab_hearth = {
				name = "Очаг",
				text = {
					[1] = "Ранги, не сыгранные",
					[2] = "в этом анте, берутся",
					[3] = "рубашкой вверх",
				},
			},
			bl_ortalab_ladder = {
				name = "Лестница",
				text = {
					[1] = "+#1# к размеру руки,",
					[2] = "карты добираются только",
					[3] = "после каждых #2# действий",
				},
			},
			bl_ortalab_lever = {
				name = "Рычаг",
				text = {
					[1] = "Первая взятая рука",
					[2] = "ослаблена",
				},
			},
			bl_ortalab_oil = {
				name = "Масло",
				text = {
					[1] = "Сбрасывает половину",
					[2] = "вашей колоды",
				},
			},
			bl_ortalab_parasol = {
				name = "Зонтик",
				text = {
					[1] = "Покерная рука должна",
					[2] = "содержать #1#",
				},
			},
			bl_ortalab_raise = {
				name = "Рейз",
			},
			bl_ortalab_reed = {
				name = "Тростник",
				text = {
					[1] = "#1#, #2#, #3#",
					[2] = "и #4# ослаблены",
				},
			},
			bl_ortalab_reed_collection = {
				name = "Тростник",
				text = {
					[1] = "#1# числа из вашей",
					[2] = "колоды ослаблены",
				},
			},
			bl_ortalab_room = {
				name = "Комната",
				text = {
					[1] = "Покерная рука должна",
					[2] = "содержать #1#",
				},
			},
			bl_ortalab_rouge_rose = {
				name = "Румяная роза",
				text = {
					[1] = "Замешивает стандартную колоду",
					[2] = "из {C:attention}52{} карт в вашу колоду",
				},
			},
			bl_ortalab_saffron_shield = {
				name = "Шафрановый щит",
				text = {
					[1] = "Покерная рука должна",
					[2] = "содержать {V:1}#1#",
				},
			},
			bl_ortalab_sheep = {
				name = "Овца",
				text = {
					[1] = "Деньги становятся $#2#, если",
					[2] = "покерная рука не",
					[3] = "#1#",
				},
			},
			bl_ortalab_sheep_collection = {
				name = "Овца",
				text = {
					[1] = "Деньги становятся $#1#, если",
					[2] = "покерная рука не",
					[3] = "самая частая",
				},
			},
			bl_ortalab_silver_sword = {
				name = "Серебряный меч",
				text = {
					[1] = "Только {C:attention}#1#{} рука",
				},
			},
			bl_ortalab_sinker = {
				name = "Грузило",
				text = {
					[1] = "{C:attention}-#1#{} к размеру руки за",
					[2] = "каждую сыгранную {C:blue}руку{}",
				},
			},
			bl_ortalab_spike = {
				name = "Шип",
				text = {
					[1] = "Первая сыгранная #1#",
					[2] = "ослаблена",
				},
			},
			bl_ortalab_spike_collection = {
				name = "Шип",
				text = {
					[1] = "Первая сыгранная самая частая",
					[2] = "покерная рука ослаблена",
				},
			},
			bl_ortalab_spring = {
				name = "Пружина",
				text = {
					[1] = "Теряете $, равные",
					[2] = "числу розыгрышей",
					[3] = "этой покерной руки",
				},
			},
			bl_ortalab_steel = {
				name = "Сталь",
				text = {
					[1] = "Фишки и множ. становятся",
					[2] = "меньшим из значений",
				},
			},
			bl_ortalab_tarot = {
				name = "Таро",
				text = {
					[1] = "Все карты должны засчитаться",
				},
			},
			bl_ortalab_tongs = {
				name = "Щипцы",
				text = {
					[1] = "Требуемый счёт растёт",
					[2] = "на #1#% за каждую сыгранную карту",
				},
			},
			bl_ortalab_top = {
				name = "Волчок",
				text = {
					[1] = "#1# из #2# взятых карт",
					[2] = "ослаблены",
				},
			},
			bl_paperback_coda = {
				name = "Кода",
				text = {
					[1] = "Карты и джокеров",
					[2] = "нельзя двигать",
				},
			},
			bl_paperback_flat = {
				name = "Бемоль",
				text = {
					[1] = "Понижает ранг",
					[2] = "сыгранных карт",
				},
			},
			bl_paperback_glissando = {
				name = "Глиссандо",
				text = {
					[1] = "Ранги ниже наивысшего",
					[2] = "засчитанного в раунде ранга",
					[3] = "ослаблены",
				},
			},
			bl_paperback_half = {
				name = "Половинная нота",
				text = {
					[1] = "Вдвое уменьшает все",
					[2] = "указанные вероятности",
				},
			},
			bl_paperback_hold = {
				name = "Фермата",
				text = {
					[1] = "Все карты рубашкой вверх;",
					[2] = "карты, сыгранные рубашкой вверх,",
					[3] = "добираются лицом вверх",
					[4] = "{s:0.8}+#1# рука{}",
				},
			},
			bl_paperback_misty_bass = {
				name = "Туманный бас",
				text = {
					[1] = "Перемешивает всех джокеров и",
					[2] = "закрепляет крайнего левого",
				},
			},
			bl_paperback_natural = {
				name = "Бекар",
				text = {
					[1] = "Сыграйте покерную руку самого",
					[2] = "низкого уровня, иначе",
					[3] = "засчитанные карты ослабляются",
				},
			},
			bl_paperback_quarter = {
				name = "Четвертная нота",
				text = {
					[1] = "#1# из #2# карт",
					[2] = "ослаблены",
				},
			},
			bl_paperback_rest = {
				name = "Пауза",
				text = {
					[1] = "#1# из #2# числовых карт",
					[2] = "берутся рубашкой вверх",
				},
			},
			bl_paperback_sharp = {
				name = "Диез",
				text = {
					[1] = "Повышает ранг",
					[2] = "сыгранных карт",
				},
			},
			bl_paperback_taupe_treble = {
				name = "Серо-коричневый скрипичный ключ",
				text = {
					[1] = "Неулучшенные карты",
					[2] = "ослаблены",
				},
			},
			bl_paperback_whole = {
				name = "Целая нота",
				text = {
					[1] = "Незасчитанные в этом анте",
					[2] = "ранги ослаблены",
				},
			},
		},
		CBlind = {
			c_entr_bl_arm = {
				name = "Рука Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_big = {
				name = "Большой блайнд Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_bunc_blade = {
				name = "The Blade Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_bunc_bulwark = {
				name = "The Bulwark Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_bunc_cadaver = {
				name = "The Cadaver Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_bunc_chasm = {
				name = "The Chasm Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_bunc_claw = {
				name = "The Claw Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_bunc_depths = {
				name = "The Depths Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_bunc_final_crown = {
				name = "Chartreuse Crown Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_bunc_final_dagger = {
				name = "Magenta Dagger Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_bunc_final_shield = {
				name = "Turquoise Shield Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_bunc_final_tower = {
				name = "Indigo Tower Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_bunc_final_trident = {
				name = "Vermilion Trident Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_bunc_flame = {
				name = "The Flame Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_bunc_gate = {
				name = "The Gate Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_bunc_knoll = {
				name = "The Knoll Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_bunc_mask = {
				name = "The Mask Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_bunc_miser = {
				name = "The Miser Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_bunc_paling = {
				name = "The Paling Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_bunc_prince = {
				name = "The Prince Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_bunc_sand = {
				name = "The Sand Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_bunc_stone = {
				name = "The Stone Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_bunc_swing = {
				name = "The Swing Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_bunc_tine = {
				name = "The Tine Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_bunc_umbrella = {
				name = "The Umbrella Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_bunc_veil = {
				name = "The Veil Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_bunc_wind = {
				name = "The Wind Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_club = {
				name = "Трефа Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_crp_ascensios = {
				name = "Ascensios (EM+) Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_crp_balance = {
				name = "The Balance Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			["c_entr_bl_crp_big...?"] = {
				name = "Big Blind...? Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_crp_calamitus = {
				name = "Calamitus (EM+) Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_crp_chance = {
				name = "The Chance Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_crp_dice = {
				name = "The Dice Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_crp_empty_pockets = {
				name = "The Empty Pockets (E+) Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_crp_epioxus = {
				name = "Epioxus (EM+) Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_crp_eternal_eclipse = {
				name = "Eternal Eclipse Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_crp_evil = {
				name = "The EVIL Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_crp_evil_plant = {
				name = "The EVIL Plant Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_crp_garbage = {
				name = "The Garbage Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_crp_gloom = {
				name = "The Gloom Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_crp_hazard = {
				name = "The Hazard Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_crp_hermes = {
				name = "Hermes (S, EM+) Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_crp_joker = {
				name = "The Joker Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_crp_lacum_draconis = {
				name = "Lacum Draconis (S, EM+) Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_crp_malevolent_mirror = {
				name = "Malevolent Mirror (S, M+) Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_crp_manus_acus = {
				name = "Manus Acus (EM+) Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_crp_monochrome_m = {
				name = "Monochrome M Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_crp_nanny = {
				name = "The Nanny (E+) Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_crp_offset = {
				name = "The Offset Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_crp_pokios = {
				name = "Pokios (EM+) Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_crp_poseidon = {
				name = "Poseidon (EM+) Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_crp_quettus = {
				name = "Quettus (S, EM+) Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_crp_random_rubellite = {
				name = "Random Rubellite (E+) Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_crp_roadblock = {
				name = "The Roadblock (L+) Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_crp_roulette = {
				name = "The Roulette (L+) Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_crp_serious = {
				name = "The Serious Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_crp_shitpost = {
				name = "The Shitpost Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_crp_skill = {
				name = "The Skill Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			["c_entr_bl_crp_small...?"] = {
				name = "Small Blind...? Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_crp_tetra = {
				name = "The Tetra (E+) Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_crp_the = {
				name = "The Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_cry_box = {
				name = "Коробка Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_cry_chromatic = {
				name = "Хроматический Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_cry_clock = {
				name = "Часы Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_cry_decision = {
				name = "Решение Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_cry_greed = {
				name = "Жадность Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_cry_hammer = {
				name = "Молоток Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_cry_joke = {
				name = "Шутка Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_cry_landlord = {
				name = "Помещик Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_cry_lavender_loop = {
				name = "Лавандовый круг Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_cry_magic = {
				name = "Магия Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_cry_obsidian_orb = {
				name = "Обсидиановая сфера Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_cry_oldarm = {
				name = "Рука, Ностальгия Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_cry_oldfish = {
				name = "Рыба, Ностальгия Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_cry_oldflint = {
				name = "Кремень, Ностальгия Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_cry_oldhouse = {
				name = "Дом, Ностальгия Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_cry_oldmanacle = {
				name = "Кандалы, Ностальгия Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_cry_oldmark = {
				name = "Знак, Ностальгия Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_cry_oldox = {
				name = "Буйвол, Ностальгия Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_cry_oldpillar = {
				name = "Столп, Ностальгия Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_cry_oldserpent = {
				name = "Змей, Ностальгия Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_cry_pin = {
				name = "Булавка Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_cry_pinkbow = {
				name = "Бантик Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_cry_repulsor = {
				name = "Репульсор Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_cry_sapphire_stamp = {
				name = "Сапфировый штамп Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_cry_scorch = {
				name = "Ожог Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_cry_shackle = {
				name = "Кандалы 2.0 Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_cry_striker = {
				name = "Нападающий Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_cry_tax = {
				name = "Налог Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_cry_tornado = {
				name = "Бирюзовый торнадо Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_cry_trick = {
				name = "Трюк Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_cry_trophy = {
				name = "Лимонный трофей Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_cry_vermillion_virus = {
				name = "Вирус Вермиллион Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_cry_windmill = {
				name = "Мельница Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_entr_abyss = {
				name = "The Abyss Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_entr_alabaster_anchor = {
				name = "Alabaster Anchor Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_entr_alpha = {
				name = "Alpha Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_entr_beta = {
				name = "Beta Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_entr_big = {
				name = "Big Blind Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_entr_brimstone = {
				name = "Burning Brimstone Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_entr_burgundy_baracuda = {
				name = "Burgundy Barracuda Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_entr_cassandra = {
				name = "Condemned Cassandra Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_entr_chi = {
				name = "Chi Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_entr_choir = {
				name = "Callous Chorus Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_entr_citrine_comet = {
				name = "Citrine Comet Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_entr_cleave = {
				name = "Calamitous Cleaver Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_entr_decay = {
				name = "Deceitful Decay Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_entr_delta = {
				name = "Delta Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_entr_diamond_dawn = {
				name = "Diamond Dawn Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_entr_ekklisia = {
				name = "Ekklisia Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_entr_endless = {
				name = "Endless Entropy Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_entr_entropic_cultist = {
				name = "Entropic Cultist Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_entr_epsilon = {
				name = "Epsilon Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_entr_erebus = {
				name = "Erevos Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_entr_eta = {
				name = "Eta Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_entr_euphoria = {
				name = "Efforia Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_entr_extinction = {
				name = "Exaleipsi Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_entr_feast = {
				name = "Eorti Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_entr_fracture = {
				name = "Fervent Fracture Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_entr_gamma = {
				name = "Gamma Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_entr_iota = {
				name = "Iota Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_entr_kappa = {
				name = "Kappa Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_entr_labyrinth = {
				name = "Limitless Labyrinth Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_entr_lambda = {
				name = "Lambda Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_entr_mu = {
				name = "Mu Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_entr_nadir = {
				name = "Nameless Nadir Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_entr_nu = {
				name = "Nu Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_entr_olive_orchard = {
				name = "Olive Orchard Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_entr_omega = {
				name = "Omega Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_entr_omicron = {
				name = "Omicron Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_entr_pandora = {
				name = "Pristine Pandora Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_entr_paw = {
				name = "The Paw Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_entr_phi = {
				name = "Phi Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_entr_pi = {
				name = "Pi Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_entr_psi = {
				name = "Psi Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_entr_puppet = {
				name = "Piercing Puppet Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_entr_red = {
				name = "Red Room Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_entr_rho = {
				name = "Rho Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_entr_scarlet_sun = {
				name = "Scarlet Sun Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_entr_sigma = {
				name = "Sigma Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_entr_small = {
				name = "Small Blind Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_entr_styx = {
				name = "Sorrowful Styx Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_entr_tau = {
				name = "Tau Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_entr_theta = {
				name = "Theta Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_entr_upsilon = {
				name = "Upsilon Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_entr_void = {
				name = "??? Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_entr_xi = {
				name = "Xi Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_entr_zeta = {
				name = "Zeta Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_eye = {
				name = "Глаз Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_final_acorn = {
				name = "Янтарный желудь Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_final_bell = {
				name = "Лазурный колокольчик Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_final_heart = {
				name = "Багровое сердце Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_final_leaf = {
				name = "Зеленый лист Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_final_vessel = {
				name = "Фиолетовый сосуд Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_fish = {
				name = "Рыба Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_flint = {
				name = "Кремень Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_gb_bell = {
				name = "The Bell Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_gb_body = {
				name = "The Body Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_gb_bolt = {
				name = "The Bolt Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_gb_bracket = {
				name = "The Bracket Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_gb_branch = {
				name = "The Branch Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_gb_claw = {
				name = "The Claw Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_gb_crane = {
				name = "The Crane Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_gb_cross = {
				name = "The Cross Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_gb_cull = {
				name = "The Cull Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_gb_curve = {
				name = "The Curve Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_gb_dread = {
				name = "The Dread Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_gb_final_baton = {
				name = "Wooden Baton Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_gb_final_clover = {
				name = "Celadon Clover Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_gb_final_pentacle = {
				name = "Golden Pentacle Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_gb_final_pike = {
				name = "Platinum Pike Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_gb_final_tile = {
				name = "Tangerine Tile Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_gb_flag = {
				name = "The Flag Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_gb_gem = {
				name = "The Gem Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_gb_hand = {
				name = "The Hand Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_gb_hearth = {
				name = "The Hearth Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_gb_ladder = {
				name = "The Ladder Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_gb_lance = {
				name = "The Lance Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_gb_matchstick = {
				name = "The Matchstick Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_gb_mind = {
				name = "The Mind Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_gb_mystic = {
				name = "The Mystic Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_gb_piper = {
				name = "The Piper Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_gb_sand = {
				name = "The Sand Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_gb_saw = {
				name = "The Saw Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_gb_shame = {
				name = "The Shame Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_gb_spirit = {
				name = "The Spirit Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_gb_stack = {
				name = "The Stack Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_gb_stand = {
				name = "The Stand Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_gb_storm = {
				name = "The Storm Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_gb_trident = {
				name = "The Trident Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_gb_weave = {
				name = "The Weave Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_goad = {
				name = "Побуждение Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_head = {
				name = "Голова Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_hook = {
				name = "Крюк Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_house = {
				name = "Дом Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_manacle = {
				name = "Кандалы Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_mark = {
				name = "Знак Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_mf_arm_dx = {
				name = "The Arm DX Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_mf_bigger_blind = {
				name = "Bigger Blind Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_mf_cerulean_bell_dx = {
				name = "Cerulean Bell DX Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_mf_club_dx = {
				name = "The Club DX Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_mf_goad_dx = {
				name = "The Goad DX Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_mf_head_dx = {
				name = "The Head DX Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_mf_hook_dx = {
				name = "The Hook DX Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_mf_house_dx = {
				name = "The House DX Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_mf_manacle_dx = {
				name = "The Manacle DX Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_mf_needle_dx = {
				name = "The Needle DX Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_mf_pillar_dx = {
				name = "The Pillar DX Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_mf_psychic_dx = {
				name = "The Psychic DX Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_mf_serpent_dx = {
				name = "The Serpent DX Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_mf_space = {
				name = "The Event Horizon Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_mf_violet_vessel_dx = {
				name = "Violet Vessel DX Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_mf_wheel_dx = {
				name = "The Wheel DX Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_mf_window_dx = {
				name = "The Window DX Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_mouth = {
				name = "Пасть Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_needle = {
				name = "Игла Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_ortalab_all_in = {
				name = "All In Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_ortalab_beam = {
				name = "The Beam Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_ortalab_beam_collection = {
				name = "The Beam Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_ortalab_bellows = {
				name = "The Bellows Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_ortalab_bet = {
				name = "Bet Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_ortalab_buckler = {
				name = "The Buckler Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_ortalab_call = {
				name = "Call Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_ortalab_caramel_coin = {
				name = "Caramel Coin Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_ortalab_celadon_clubs = {
				name = "Celadon Clubs Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_ortalab_check = {
				name = "Check Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_ortalab_face = {
				name = "The Face Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_ortalab_fold = {
				name = "Fold Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_ortalab_fork = {
				name = "The Fork Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_ortalab_glass = {
				name = "The Glass Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_ortalab_glyph = {
				name = "The Glyph Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_ortalab_hammer = {
				name = "The Hammer Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_ortalab_hearth = {
				name = "The Hearth Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_ortalab_ladder = {
				name = "The Ladder Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_ortalab_lever = {
				name = "The Lever Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_ortalab_oil = {
				name = "The Oil Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_ortalab_parasol = {
				name = "The Parasol Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_ortalab_raise = {
				name = "Raise Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_ortalab_reed = {
				name = "The Reed Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_ortalab_reed_collection = {
				name = "The Reed Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_ortalab_room = {
				name = "The Room Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_ortalab_rouge_rose = {
				name = "Rouge Rose Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_ortalab_saffron_shield = {
				name = "Saffron Shield Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_ortalab_sheep = {
				name = "The Sheep Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_ortalab_sheep_collection = {
				name = "The Sheep Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_ortalab_silver_sword = {
				name = "Silver Sword Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_ortalab_sinker = {
				name = "The Sinker Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_ortalab_spike = {
				name = "The Spike Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_ortalab_spike_collection = {
				name = "The Spike Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_ortalab_spring = {
				name = "The Spring Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_ortalab_steel = {
				name = "The Steel Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_ortalab_tarot = {
				name = "The Tarot Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_ortalab_tongs = {
				name = "The Tongs Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_ortalab_top = {
				name = "The Top Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_ox = {
				name = "Буйвол Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_paperback_coda = {
				name = "The Coda Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_paperback_flat = {
				name = "The Flat Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_paperback_glissando = {
				name = "The Glissando Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_paperback_half = {
				name = "The Half Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_paperback_hold = {
				name = "The Hold Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_paperback_misty_bass = {
				name = "Misty Bass Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_paperback_natural = {
				name = "The Natural Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_paperback_quarter = {
				name = "The Quarter Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_paperback_rest = {
				name = "The Rest Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_paperback_sharp = {
				name = "The Sharp Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_paperback_taupe_treble = {
				name = "Taupe Treble Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_paperback_whole = {
				name = "The Whole Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_pillar = {
				name = "Столп Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_plant = {
				name = "Цветок Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_psychic = {
				name = "Экстрасенс Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_serpent = {
				name = "Змей Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_small = {
				name = "Малый блайнд Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_tooth = {
				name = "Зуб Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_wall = {
				name = "Стена Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_water = {
				name = "Вода Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_wheel = {
				name = "Колесо Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
			c_entr_bl_window = {
				name = "Окно Token",
				text = {
					[1] = "Use to change the",
					[2] = "upcoming or current",
					[3] = "Blind",
				},
			},
		},
		Code = {
			c_crp_decrement = {
				name = "://DECREMENT",
				text = {
					[1] = "{C:attention}-#1#{} анте, если {C:attention}анте{}",
					[2] = "кратно размеру руки",
				},
			},
			c_crp_ip_192 = {
				name = "://IP_192.168.1.1",
				text = {
					[1] = "Заполняет все пустые слоты {C:attention}джокеров{} {C:edition,X:gray}Булго",
					[2] = "{C:inactive,s:0.8}(Максимум 100)",
					[3] = "{C:red}Фиксированный{} шанс {C:green}1 из #1#{}, что каждый",
					[4] = "{C:edition,X:gray}Булго{} будет заменён на {C:attention}Нормалиса",
				},
			},
			c_cry_alttab = {
				name = "://ALTTAB",
				text = {
					[1] = "Создать {C:cry_code}текущий{}",
					[2] = "тег пропуска блайнда",
					[3] = "{C:inactive}(Сейчас: {C:cry_code}#1#{C:inactive})",
				},
			},
			c_cry_assemble = {
				name = "://ASSEMBLE",
				text = {
					[1] = "Добавить {C:cry_code}Множ.{} к",
					[2] = "{C:cry_code}выбранной руке{} равный",
					[3] = "количеству имеющихся Джокеров",
				},
			},
			c_cry_class = {
				name = "://CLASS",
				text = {
					[1] = "Конвертировать {C:cry_code}#1#{} выбранную карту",
					[2] = "в {C:cry_code}выбранное{} улучшение",
				},
			},
			c_cry_commit = {
				name = "://COMMIT",
				text = {
					[1] = "Уничтожить {C:cry_code}выбранного{} джокера,",
					[2] = "создать {C:cry_code}нового{} джокера",
					[3] = "той же {C:cry_code}редкости",
				},
			},
			c_cry_crash = {
				name = "://CRASH",
				text = {
					[1] = "{C:cry_code,E:1}Не думай.",
				},
			},
			c_cry_cryfunction = {
				name = "FUNCTION://",
				text = {
					[1] = "Сохраняет {C:cry_code}последние три{} использованных расходника,",
					[2] = "повторное использование создаёт копию",
					[3] = "первого с наклейкой {C:cry_code}Function://{}",
				},
			},
			c_cry_cryupdate = {
				name = "://UPDATE",
				text = {
					[1] = "Будет {C:cry_code}определено{}",
					[2] = "в будущем {C:cry_code}обновлении{}",
				},
			},
			c_cry_ctrl_v = {
				name = "://CTRL+V",
				text = {
					[1] = "Создать {C:cry_code}копию{} выбранной",
					[2] = "игровой карты или расходника",
				},
			},
			c_cry_declare = {
				name = "://DECLARE",
				text = {
					[1] = "Ваши {C:attention}текущие{} выбранные карты",
					[2] = "становятся {C:cry_code}новой{} покерной рукой,",
					[3] = "считающейся содержащей {C:attention}#1#{}",
					[4] = "Можно создать до {C:attention}3{} {C:inactive}[#2#]{} рук",
				},
			},
			c_cry_delete = {
				name = "://DELETE",
				text = {
					[1] = "{C:cry_code}Навсегда{} удалить",
					[2] = "{C:cry_code}выбранный{} предмет из магазина",
					[3] = "{C:inactive,s:0.8}Предмет больше не появится в этом забеге",
				},
			},
			c_cry_divide = {
				name = "://DIVIDE",
				text = {
					[1] = "Уменьшить цены {C:cry_code}Наполовину{}",
					[2] = "в текущем магазине",
				},
			},
			c_cry_exploit = {
				name = "://EXPLOIT",
				text = {
					[1] = "{C:cry_code}Следущая{} рука",
					[2] = "считается",
					[3] = "{C:cry_code}выбранной{} покерной рукой",
					[4] = "{C:inactive,s:0.8}Секретные покерные руки",
					[5] = "{C:inactive,s:0.8}должны быть найдены, чтобы они считались",
				},
			},
			c_cry_global = {
				name = "://GLOBAL",
				text = {
					[1] = "Выберите игровую карту,",
					[2] = "чтобы она стала {C:cry_code}Глобальной{}",
				},
			},
			c_cry_hook = {
				name = "HOOK://",
				text = {
					[1] = "Выберите двух джокеров",
					[2] = "которые будут {C:cry_code}соединены",
				},
			},
			c_cry_inst = {
				name = "://INSTANTIATE",
				text = {
					[1] = "Взять карту с {C:cry_code}рангом{} выбранной карты",
					[2] = "и карту с {C:cry_code}мастью{} выбранной карты",
					[3] = "{C:inactive}(если возможно){}",
				},
			},
			c_cry_keygen = {
				name = "://KEYGEN",
				text = {
					[1] = "Создать случайный {C:cry_code}ваучер Банан{}",
					[2] = "со стикером Скоропортящийся, {C:cry_code}уничтожить{} ранее",
					[3] = "созданный таким образом ваучер",
				},
			},
			c_cry_log = {
				name = "://LOG",
				text = {
					[1] = "Показать {C:cry_code}данные{} на выбор: ",
					[2] = "{C:attention}Босс-блайнд{} и {C:attention}ваучер{} следующего анте,",
					[3] = "следующие {C:attention}5{} {C:attention}Джокеров{} из магазина, или",
					[4] = "следующие {C:attention}10{} игровых карт для {C:attention}вытягивания{}",
					[5] = "{C:inactive}(Только в блайнде){}",
				},
			},
			c_cry_machinecode = {
				name = "://MACHINECODE",
				text = {
					[1] = "",
				},
			},
			c_cry_malware = {
				name = "://MALWARE",
				text = {
					[1] = "Добавляет {C:dark_edition}Глючный{} ко всем",
					[2] = "картам {C:cry_code}в руке",
				},
			},
			c_cry_merge = {
				name = "://MERGE",
				text = {
					[1] = "Соединить {C:cry_code}Расходник",
					[2] = "с выбранной {C:cry_code}игральной картой",
				},
			},
			c_cry_multiply = {
				name = "://MULTIPLY",
				text = {
					[1] = "{C:cry_code}Удваивает{} все значения",
					[2] = "выбранного {C:cry_code}Джокера{} до",
					[3] = "конца раунда",
				},
			},
			c_cry_nperror = {
				name = "://NPERROR",
				text = {
					[1] = "Возвращает {C:cry_code}последнюю сыгранную руку{}",
					[2] = "обратно в вашу руку",
				},
			},
			c_cry_oboe = {
				name = "://OFFBYONE",
				text = {
					[1] = "Следующий {C:cry_code}Набор{} имеет на",
					[2] = "{C:cry_code}#1#{} дополнительную карту и",
					[3] = "{C:cry_code}#1#{} дополнительный выбор",
					[4] = "{C:inactive}(Сейчас: {C:cry_code}+#2#{C:inactive})",
				},
			},
			c_cry_patch = {
				name = "://PATCH",
				text = {
					[1] = "Снять все {C:cry_code}ослабления{}",
					[2] = "с видимых предметов",
					[3] = "{C:cry_code}Сбросить{} состояние магазина",
				},
			},
			c_cry_payload = {
				name = "://PAYLOAD",
				text = {
					[1] = "Следующий блайнд",
					[2] = "даёт {C:cry_code}X#1#{} процентов ",
				},
			},
			c_cry_quantify = {
				name = "://QUANTIFY",
				text = {
					[1] = "Переместить {C:attention}#1#{} выбранных",
					[2] = "{C:attention}карт или наборов{}",
					[3] = "в слот {C:attention}Джокеров{}",
				},
			},
			c_cry_reboot = {
				name = "://REBOOT",
				text = {
					[1] = "Даёт обратно {C:blue}Руки{} и {C:red}Сбросы{},",
					[2] = "возвращает {C:cry_code}все{} карты в колоду",
					[3] = "и вытягивает {C:cry_code}новую{} руку",
				},
			},
			c_cry_revert = {
				name = "://REVERT",
				text = {
					[1] = "Ставит {C:cry_code}состояние игры{} на",
					[2] = "начало {C:cry_code}Анте{}",
				},
			},
			c_cry_rework = {
				name = "://REWORK",
				text = {
					[1] = "Уничтожить {C:cry_code}выбранного{} Джокера,",
					[2] = "создаёт {C:cry_code}Тэг доработки{} с",
					[3] = "{C:cry_code}улучшенной{} версии",
					[4] = "{C:inactive,s:0.8}Следует порядку как в коллекции",
				},
			},
			c_cry_run = {
				name = "://RUN",
				text = {
					[1] = "Посетить {C:cry_code}магазин",
					[2] = "посреди {C:cry_code}Блайнда",
				},
			},
			c_cry_seed = {
				name = "://SEED",
				text = {
					[1] = "Выбери джокера",
					[2] = "или игровую карту",
					[3] = "чтобы те стали {C:cry_code}Подкрученными",
				},
			},
			c_cry_spaghetti = {
				name = "://SPAGHETTI",
				text = {
					[1] = "Создать {C:cry_code}Глючного",
					[2] = "Съедобного Джокера",
				},
			},
			c_cry_variable = {
				name = "://VARIABLE",
				text = {
					[1] = "Конвертировать {C:cry_code}#1#{} выбранных карт",
					[2] = "в {C:cry_code}выбранный{} ранг",
				},
			},
		},
		Colour = {
			c_mf_black = {
				name = "{E:mf_colour_title}Чёрный",
				text = {
					[1] = "Делает {C:dark_edition}негативным{}",
					[2] = "случайного {C:attention}джокера{} за каждые",
					[3] = "{C:attention}#4#{} раундов хранения",
					[4] = "{C:inactive}(Сейчас {C:attention}#1#{C:inactive}, {}[{C:attention,f:mf_emoji}#2#{C:inactive,f:mf_emoji}#3#{}]{C:inactive})",
				},
			},
			c_mf_blue = {
				name = "{E:mf_colour_title}Синий",
				text = {
					[1] = "Создаёт случайную {C:dark_edition}негативную{}",
					[2] = "карту {C:planet}планеты{} за каждые",
					[3] = "{C:attention}#4#{} раундов хранения",
					[4] = "{C:inactive}(Сейчас {C:attention}#1#{C:inactive}, {}[{C:attention,f:mf_emoji}#2#{C:inactive,f:mf_emoji}#3#{}]{C:inactive})",
				},
			},
			c_mf_brown = {
				name = "{E:mf_colour_title}Коричневый",
				text = {
					[1] = "Уничтожает случайную карту в",
					[2] = "руке и даёт {C:attention}$#5#{} за каждые",
					[3] = "{C:attention}#4#{} раундов хранения",
					[4] = "{C:inactive}(Сейчас {C:attention}#1#{C:inactive}, {}[{C:attention,f:mf_emoji}#2#{C:inactive,f:mf_emoji}#3#{}]{C:inactive})",
				},
			},
			c_mf_crimson = {
				name = "{E:mf_colour_title}Багровый",
				text = {
					[1] = "Создаёт {C:red}редкий тег{} за",
					[2] = "каждые {C:attention}#4#{} раундов",
					[3] = "хранения",
					[4] = "{C:inactive}(Сейчас {C:attention}#1#{C:inactive}, {}[{C:attention,f:mf_emoji}#2#{C:inactive,f:mf_emoji}#3#{}]{C:inactive})",
				},
			},
			c_mf_deepblue = {
				name = "{E:mf_colour_title}Тёмно-синий",
				text = {
					[1] = "Случайная карта в руке",
					[2] = "получает {C:chips}+#5#{} фишек за каждые",
					[3] = "{C:attention}#4#{} раундов хранения",
					[4] = "{C:inactive}(Сейчас {C:attention}#1#{C:inactive}, {}[{C:attention,f:mf_emoji}#2#{C:inactive,f:mf_emoji}#3#{}]{C:inactive})",
				},
			},
			c_mf_green = {
				name = "{E:mf_colour_title}Зелёный",
				text = {
					[1] = "Создаёт {C:dark_edition}негативного{}",
					[2] = "{C:green}«Ой! Одни пятёрки»{} за каждые {C:attention}#4#{}",
					[3] = "раундов хранения",
					[4] = "{C:inactive}(Сейчас {C:attention}#1#{C:inactive}, {}[{C:attention,f:mf_emoji}#2#{C:inactive,f:mf_emoji}#3#{}]{C:inactive})",
				},
			},
			c_mf_grey = {
				name = "{E:mf_colour_title}Серый",
				text = {
					[1] = "Создаёт {C:attention}двойной тег{} за",
					[2] = "каждые {C:attention}#4#{} раундов",
					[3] = "хранения",
					[4] = "{C:inactive}(Сейчас {C:attention}#1#{C:inactive}, {}[{C:attention,f:mf_emoji}#2#{C:inactive,f:mf_emoji}#3#{}]{C:inactive})",
				},
			},
			c_mf_lilac = {
				name = "{E:mf_colour_title}Сиреневый",
				text = {
					[1] = "Создаёт случайную {C:dark_edition}негативную{}",
					[2] = "карту {C:tarot}Таро{} за каждые",
					[3] = "{C:attention}#4#{} раундов хранения",
					[4] = "{C:inactive}(Сейчас {C:attention}#1#{C:inactive}, {}[{C:attention,f:mf_emoji}#2#{C:inactive,f:mf_emoji}#3#{}]{C:inactive})",
				},
			},
			c_mf_orange = {
				name = "{E:mf_colour_title}Оранжевый",
				text = {
					[1] = "Случайная карта в руке",
					[2] = "получает {C:attention}перезапуск{} за каждые",
					[3] = "{C:attention}#4#{} раундов хранения",
					[4] = "{C:inactive}(Сейчас {C:attention}#1#{C:inactive}, {}[{C:attention,f:mf_emoji}#2#{C:inactive,f:mf_emoji}#3#{}]{C:inactive})",
				},
			},
			c_mf_peach = {
				name = "{E:mf_colour_title}Персиковый",
				text = {
					[1] = "Создаёт случайную {C:dark_edition}негативную{}",
					[2] = "карту {C:rotarot}Таро, повёрнутого на 45°{} за",
					[3] = "каждые {C:attention}#4#{} раундов хранения",
					[4] = "{C:inactive}(Сейчас {C:attention}#1#{C:inactive}, {}[{C:attention,f:mf_emoji}#2#{C:inactive,f:mf_emoji}#3#{}]{C:inactive})",
				},
			},
			c_mf_pink = {
				name = "{E:mf_colour_title}Розовый",
				text = {
					[1] = "Добавляет {C:attention}1{} раунд случайной",
					[2] = "карте {C:colourcard}цвета{}. Срабатывает за каждые",
					[3] = "{C:attention}#4#{} раундов хранения",
					[4] = "{C:inactive}(Сейчас {C:attention}#1#{C:inactive}, {}[{C:attention,f:mf_emoji}#2#{C:inactive,f:mf_emoji}#3#{}]{C:inactive})",
				},
			},
			c_mf_red = {
				name = "{E:mf_colour_title}Красный",
				text = {
					[1] = "Случайная карта в руке",
					[2] = "получает {C:mult}+#5#{} множ. за каждые",
					[3] = "{C:attention}#4#{} раундов хранения",
					[4] = "{C:inactive}(Сейчас {C:attention}#1#{C:inactive}, {}[{C:attention,f:mf_emoji}#2#{C:inactive,f:mf_emoji}#3#{}]{C:inactive})",
				},
			},
			c_mf_seaweed = {
				name = "{E:mf_colour_title}Морская капуста",
				text = {
					[1] = "Случайная карта в руке получает",
					[2] = "{C:attention}случайное улучшение{} за каждые",
					[3] = "{C:attention}#4#{} раундов хранения",
					[4] = "{C:inactive}(Сейчас {C:attention}#1#{C:inactive}, {}[{C:attention,f:mf_emoji}#2#{C:inactive,f:mf_emoji}#3#{}]{C:inactive})",
				},
			},
			c_mf_silver = {
				name = "{E:mf_colour_title}Серебряный",
				text = {
					[1] = "Создаёт {C:dark_edition}полихромный тег{} за",
					[2] = "каждые {C:attention}#4#{} раундов",
					[3] = "хранения",
					[4] = "{C:inactive}(Сейчас {C:attention}#1#{C:inactive}, {}[{C:attention,f:mf_emoji}#2#{C:inactive,f:mf_emoji}#3#{}]{C:inactive})",
				},
			},
			c_mf_white = {
				name = "{E:mf_colour_title}Белый",
				text = {
					[1] = "Создаёт случайную {C:dark_edition}негативную{}",
					[2] = "карту {C:colourcard}цвета{} за каждые",
					[3] = "{C:attention}#4#{} раундов хранения",
					[4] = "{C:inactive}(Сейчас {C:attention}#1#{C:inactive}, {}[{C:attention,f:mf_emoji}#2#{C:inactive,f:mf_emoji}#3#{}]{C:inactive})",
				},
			},
			c_mf_yellow = {
				name = "{E:mf_colour_title}Жёлтый",
				text = {
					[1] = "Получает {C:money}$#5#{} к",
					[2] = "{C:attention}цене продажи{}",
					[3] = "каждые {C:attention}#4# раундов",
					[4] = "{C:inactive}(Сейчас {C:attention}#1#{C:inactive}, {}[{C:attention,f:mf_emoji}#2#{C:inactive,f:mf_emoji}#3#{}]{C:inactive})",
				},
			},
		},
		Command = {
			c_entr_autostart = {
				name = "(~)$ autostart",
				text = {
					[1] = "Получите {C:red}#1#{} случайных тегов пропуска,",
					[2] = "полученных {C:red}ранее{} в этой партии",
				},
			},
			c_entr_badarg = {
				name = "(~)$ bad arg*",
				text = {
					[1] = "{C:red}Запрещает{} {C:attention}выбранной{} покерной руке {C:red}приносить очки{}",
					[2] = "и тратить руки до",
					[3] = "{C:attention}конца{} партии",
				},
			},
			c_entr_bootstrap = {
				name = "(~)$ bootstrap",
				text = {
					[1] = "Итоговые {C:blue}фишки{} и {C:red}множ.{}",
					[2] = "{C:red}этой{} руки становятся",
					[3] = "базовыми {C:blue}фишками{} и {C:red}множ.{} следующей руки",
				},
			},
			c_entr_break = {
				name = "(~)$ break;",
				text = {
					[1] = "Возврат на экран {C:red}выбора блайнда{};",
					[2] = "{C:red}текущий блайнд{} всё ещё впереди",
				},
			},
			c_entr_constant = {
				name = "(~)$ constant",
				text = {
					[1] = "Превращает все {C:red}карты{} того же",
					[2] = "ранга, что и {C:attention}1{} выбранная карта,",
					[3] = "в {C:red}выбранную карту{}",
				},
			},
			c_entr_cookies = {
				name = "(~)$ cookies",
				text = {
					[1] = "Создаёт {C:dark_edition}негативного{} {C:red}конфетного джокера{}",
				},
			},
			c_entr_ctrl_x = {
				name = "(~)$ ctrl+x",
				text = {
					[1] = "{C:red}#1#{} #2# {C:attention}карту{},",
					[2] = "{C:attention}набор{} или {C:attention}ваучер{}",
					[3] = "{C:inactive}(Сейчас #3#){}",
				},
			},
			c_entr_decrement = {
				name = "(~)$ decrement",
				text = {
					[1] = "Превращает {C:red}#1#{} выбранных {C:attention}джокеров{}",
					[2] = "в {C:red}джокера{}, который идёт",
					[3] = "перед ним в {C:red}коллекции{}",
					[4] = "{C:inactive}(Сейчас #2#){}",
				},
			},
			c_entr_desync = {
				name = "(~)$ desync",
				text = {
					[1] = "Даёт наклейку {C:red}«Рассинхрон»{}",
					[2] = "1 выбранному джокеру или расходнику",
				},
			},
			c_entr_detour = {
				name = "(~)$ detour",
				text = {
					[1] = "Создаёт {C:attention}карту, набор или ваучер{}",
					[2] = "того же типа, что и",
					[3] = "{C:attention}последняя полученная{} карта, набор или ваучер",
					[4] = "{C:inactive}(Сейчас #1#){}",
				},
			},
			c_entr_echo = {
				name = "(~)$ echo",
				text = {
					[1] = "Выберите {C:attention}два{} расходника, чтобы",
					[2] = "при использовании они {C:dark_edition}запускали{}",
					[3] = "эффекты друг друга",
					[4] = "{C:inactive}(в том числе из магазина){}",
				},
			},
			c_entr_fork = {
				name = "(~)$ fork",
				text = {
					[1] = "Создаёт {C:red}глючную{} копию",
					[2] = "выбранной {C:attention}игральной карты{} с",
					[3] = "новым {C:red}случайным улучшением{}",
				},
			},
			c_entr_hotfix = {
				name = "(~)$ hotfix",
				text = {
					[1] = "Даёт наклейку {C:red}«Хотфикс»{}",
					[2] = "1 выбранной карте",
				},
			},
			c_entr_increment = {
				name = "(~)$ increment",
				text = {
					[1] = "{C:red}+1{} {C:attention}слот магазина{}",
					[2] = "до конца {C:attention}этого анте{}",
				},
			},
			c_entr_inherit = {
				name = "(~)$ inherit",
				text = {
					[1] = "Превращает {C:red}все{} карты с тем же",
					[2] = "{C:red}улучшением{}, что у 1 выбранной карты,",
					[3] = "в {C:red}выбранное улучшение",
				},
			},
			c_entr_interference = {
				name = "(~)$ interference",
				text = {
					[1] = "{C:red}Случайно меняет{} {C:attention}сыгранные руки{}, {C:attention}размер блайнда{}",
					[2] = "и {C:attention}выплату{} до конца",
					[3] = "{C:red}текущего раунда{}",
				},
			},
			c_entr_interpolate = {
				name = "(~)$ interpolate",
				text = {
					[1] = "Выберите и {C:red}уничтожьте{} #1# выбранных {C:attention}джокеров{}",
					[2] = "или {C:attention}расходников{}; эта карта может",
					[3] = "появиться в будущих наборах {C:red}«Искажение»{} или {C:cry_code}«Программа»{}",
				},
			},
			c_entr_invariant = {
				name = "(~)$ invariant",
				text = {
					[1] = "Даёт наклейку {C:red}«Инвариант»{}",
					[2] = "1 выбранной карте в {C:red}магазине{}",
				},
			},
			c_entr_local = {
				name = "(~)$ local",
				text = {
					[1] = "Делает {C:red}временными{}",
					[2] = "#1# выбранных игральных карт",
				},
			},
			c_entr_mbr = {
				name = "(~)$ mbr",
				text = {
					[1] = "Добавляет {C:dark_edition}набор банановых ваучеров{}",
					[2] = "к наборам текущего магазина",
				},
			},
			c_entr_memory_leak = {
				name = "(~)$ memoryleak",
				text = {
					[1] = "{C:red}int *m = new int{}",
				},
			},
			c_entr_multithread = {
				name = "(~)$ multithread",
				text = {
					[1] = "Создаёт временные {C:dark_edition}негативные{} копии",
					[2] = "всех {C:red}выбранных{} карт в {C:red}руке{}",
				},
			},
			c_entr_new = {
				name = "(~)$ new()",
				text = {
					[1] = "Добавляет {C:attention}дополнительный{} блайнд {C:red}«Красная комната»{}",
					[2] = "перед следующим {C:attention}предстоящим{} блайндом",
				},
			},
			c_entr_overflow = {
				name = "(~)$ overflow",
				text = {
					[1] = "{C:red}Бесконечный{} {C:attention}лимит выбора карт{}",
					[2] = "до конца {C:red}текущего блайнда{}",
				},
			},
			c_entr_overload = {
				name = "(~)$ overload",
				text = {
					[1] = "{C:attention}Следующая{} сыгранная рука",
					[2] = "считается содержащей {C:red}все{}",
					[3] = "остальные руки",
				},
			},
			c_entr_pseudorandom = {
				name = "(~)$ pseudorandom",
				text = {
					[1] = "Даёт наклейку {C:red}«Псевдослучайность»{}",
					[2] = "{C:red}всем{} картам на экране",
				},
			},
			c_entr_push = {
				name = "(~)$ push -f",
				text = {
					[1] = "{C:red}Уничтожает{} всех ваших {C:attention}джокеров{} и {C:red}создаёт{}",
					[2] = "нового {C:attention}джокера{} на основе их {C:red}редкостей{}",
				},
			},
			c_entr_quickload = {
				name = "(~)$ quickload",
				text = {
					[1] = "{C:red}Повторяет{} экран выплаты",
					[2] = "{C:red}без{} денег за блайнд",
				},
			},
			c_entr_refactor = {
				name = "(~)$ refactor",
				text = {
					[1] = "Переносит {C:attention}издание выбранного",
					[2] = "{C:red}джокера{} на случайного {C:red}джокера{}",
				},
			},
			c_entr_root_kit = {
				name = "(~)$ rootkit",
				text = {
					[1] = "В следующем побеждённом блайнде",
					[2] = "лишние руки дают {C:red}$#1#{}",
				},
			},
			c_entr_segfault = {
				name = "(~)$ segfault",
				text = {
					[1] = "Создаёт случайную {C:attention}игральную карту{}",
					[2] = "со {C:red}случайным{} {C:attention}расходником{}, {C:attention}джокером{},",
					[3] = "{C:attention}набором{} или {C:attention}ваучером{} в качестве",
					[4] = "{C:red}улучшения{}",
					[5] = "и кладёт её в {C:attention}колоду{}",
				},
			},
			c_entr_sudo = {
				name = "(~)$ sudo",
				text = {
					[1] = "{C:red}Навсегда{} меняет {C:attention}одну{} выбранную",
					[2] = "{C:red}покерную руку{}, чтобы она всегда считалась",
					[3] = "{C:attention}другой{} {C:red}покерной рукой{}",
				},
			},
			c_entr_transpile = {
				name = "(~)$ transpile",
				text = {
					[1] = "{C:dark_edition}#1#{} слотов джокеров",
					[2] = "{C:dark_edition}+#2#{} слотов расходников",
					[3] = "{C:dark_edition}+#3#{} к размеру руки",
				},
			},
		},
		["Content Set"] = {
			set_entr_actives = {
				name = "Активируемые джокеры",
				text = {
					[1] = "{C:attention}Джокеры{}, которых",
					[2] = "активируют {C:attention}вручную{},",
					[3] = "из Entropy",
				},
			},
			set_entr_altpath = {
				name = "Альтернативный путь",
				text = {
					[1] = "{C:attention}Контент{}, связанный с",
					[2] = "{C:entr_entropic}альтернативным путём{}",
					[3] = "развития в партии",
				},
			},
			set_entr_blinds = {
				name = "Блайнды",
				text = {
					[1] = "{C:attention}Босс-блайнды{}",
					[2] = "из Entropy",
				},
			},
			set_entr_decks = {
				name = "Колоды",
				text = {
					[1] = "{C:attention}Колоды{}",
					[2] = "из Entropy",
				},
			},
			set_entr_dice_jokers = {
				name = "Джокеры-кубики",
				text = {
					[1] = "{C:attention}Джокеры{}, меняющие",
					[2] = "вероятности через кубики,",
					[3] = "из Entropy",
				},
			},
			set_entr_entropics = {
				name = "Энтропийные джокеры",
				text = {
					[1] = "Мощные джокеры",
					[2] = "{C:entr_entropic}энтропийной{} редкости",
				},
			},
			set_entr_inversions = {
				name = "Инверсии",
				text = {
					[1] = "Инверсии {C:attention}расходников{}",
					[2] = "из Entropy",
				},
			},
			set_entr_misc = {
				name = "Разное",
				text = {
					[1] = "То, что не подходит",
					[2] = "ни в один другой",
					[3] = "{C:cry_ascendant}тематический набор",
				},
			},
			set_entr_misc_jokers = {
				name = "Разные джокеры",
				text = {
					[1] = "{C:attention}Джокеры{}, которые не подходят",
					[2] = "ни в один другой",
					[3] = "{C:cry_ascendant}тематический набор",
				},
			},
			set_entr_runes = {
				name = "Руны",
				text = {
					[1] = "Новый {C:attention}тип расходников{}",
					[2] = "из Entropy",
				},
			},
			set_entr_spectrals = {
				name = "Спектральные карты",
				text = {
					[1] = "{C:attention}Спектральные{} карты",
					[2] = "из Entropy",
				},
			},
			set_entr_tags = {
				name = "Теги",
				text = {
					[1] = "{C:attention}Теги{}",
					[2] = "из Entropy",
				},
			},
			set_entr_void_jokers = {
				name = "Джокеры пустоты",
				text = {
					[1] = "{C:entr_void}Инвертированные{} {C:attention}джокеры{}",
					[2] = "из Entropy",
				},
			},
			set_entr_vouchers = {
				name = "Ваучеры",
				text = {
					[1] = "{C:attention}Ваучеры{}",
					[2] = "из Entropy",
				},
			},
		},
		CreditsStyle = {
			creditsstyle_slib_badge_cycle = {
				name = "Сменой на значке",
			},
			creditsstyle_slib_below_badge = {
				name = "Под значком",
			},
			creditsstyle_slib_below_popup = {
				name = "Под подсказкой",
			},
			creditsstyle_slib_info_queue = {
				name = "В доп. подсказках",
			},
			creditsstyle_slib_none = {
				name = "Нет",
			},
		},
		Curse = {
			ortalab_all_curses = {
				name = "каждое проклятие",
			},
			ortalab_corroded = {
				name = "Коррозия",
				text = {
					[1] = "{C:red}-$#1#{} при {C:blue}розыгрыше",
					[2] = "При {C:attention}сбросе{} цена растёт",
					[3] = "на {C:money}$#2#{}, и карта замешивается",
					[4] = "в колоду",
				},
			},
			ortalab_corroded_joker = {
				name = "Коррозия",
				text = {
					[1] = "{C:red}Снижает {C:money}цену продажи{} на",
					[2] = "{C:red}$#1#{}, когда {C:blue}рука",
					[3] = "{C:attention}сыграна",
				},
			},
			ortalab_infected = {
				name = "Заражение",
				text = {
					[1] = "Карта {C:attention}не{} засчитывается",
					[2] = "При {C:red}сбросе{} {C:infected}заражение{} переходит",
					[3] = "на непроклятую карту в руке",
				},
			},
			ortalab_infected_joker = {
				name = "Заражённый",
				text = {
					[1] = "Шанс {C:green}#1# из #2#{}",
					[2] = "быть {C:red}отключённым{} каждую {C:blue}руку",
				},
			},
			ortalab_possessed = {
				name = "Одержимость",
				text = {
					[1] = "При взятии выбирается",
					[2] = "принудительно",
				},
			},
			ortalab_possessed_joker = {
				name = "Одержимость",
				text = {
					[1] = "Меняет позицию после",
					[2] = "каждой {C:blue}руки",
					[3] = "Позицию нельзя",
					[4] = "менять вручную",
				},
			},
			ortalab_random_curses = {
				name = "случайное проклятие",
			},
			ortalab_restrained = {
				name = "Сдерживание",
				text = {
					[1] = "Пока в руке, {C:red}снижает{} уровень",
					[2] = "сыгранной {C:attention}покерной руки{} на {C:red}#1#{}",
					[3] = "whilst held in hand",
				},
			},
			ortalab_restrained_joker = {
				name = "Сдерживание",
				text = {
					[1] = "{C:red}Снижает{} уровень сыгранной",
					[2] = "{C:attention}покерной руки{} на {C:red}#1#{}",
				},
			},
			ortalab_wendigo = {
				name = "Заражение или одержимость",
			},
		},
		Edition = {
			e_bunc_consumable_edition_bunc_glitter = {
				name = "Блёстки",
				text = {
					[1] = "Создаёт {C:attention}тег ультрафишек",
					[2] = "при использовании",
				},
			},
			e_bunc_consumable_edition_foil = {
				name = "Фольговый",
				text = {
					[1] = "Создаёт {C:attention}тег фишек",
					[2] = "при использовании",
				},
			},
			e_bunc_consumable_edition_holo = {
				name = "Голографический",
				text = {
					[1] = "Создаёт {C:attention}тег множителя",
					[2] = "при использовании",
				},
			},
			e_bunc_consumable_edition_polychrome = {
				name = "Полихромный",
				text = {
					[1] = "Создаёт {C:attention}тег мегамножителя",
					[2] = "при использовании",
				},
			},
			e_bunc_fluorescent = {
				name = "Флуоресцентный",
				text = {
					[1] = "Нельзя перевернуть, ослабить",
					[2] = "или принудительно выбрать",
				},
			},
			e_bunc_glitter = {
				name = "Блёстки",
				text = {
					[1] = "{X:chips,C:white}X#1#{} фишек",
				},
			},
			e_crp_crazy = {
				name = "Безумный",
				text = {
					[1] = "{C:mult}+#1#{} множ.",
					[2] = "Считается за {C:attention}3 бешеных джокера",
				},
			},
			["e_crp_four-dimensional"] = {
				name = "Четырёхмерный",
				text = {
					[1] = "Шанс {C:green}#1# из #2#{}",
					[2] = "перезапуститься {C:attention}#3#{} раз",
				},
			},
			e_crp_infinitesimal = {
				name = "Бесконечно малый",
				text = {
					[1] = "Занимает {C:attention}0{}",
					[2] = "слотов",
				},
			},
			e_crp_insane = {
				name = "Невменяемый",
				text = {
					[1] = "{C:mult}+#1#{} множ.",
					[2] = "Считается за {C:attention}3 безумных джокера",
					[3] = "{C:inactive}(То есть {C:attention}9 бешеных джокеров{C:inactive})",
				},
			},
			e_crp_mad = {
				name = "Бешеный",
				text = {
					[1] = "{C:mult}+#1#{} множ.",
					[2] = "Эта карта чувствует себя",
					[3] = "довольно {C:attention}бешено",
				},
			},
			e_crp_overloaded = {
				name = "Перегруженный",
				text = {
					[1] = "{C:dark_edition,X:edition}^^^#1#{} фишек",
					[2] = "{C:dark_edition,X:edition}^^^#2#{} множ.",
				},
			},
			e_crp_photon_readings_gone = {
				name = "Фотонных показаний больше нет.",
				text = {
					[1] = "{C:dark_edition}+#1#{} слотов {C:attention}джокеров{}",
				},
			},
			e_crp_photon_readings_negative = {
				name = "Фотонные показания отрицательные",
				text = {
					[1] = "{C:dark_edition}+#1#{} слотов {C:attention}джокеров{}",
				},
			},
			e_crp_photon_readings_really_negative = {
				name = "Фотонные показания ОХРЕНЕННО ОТРИЦАТЕЛЬНЫЕ",
				text = {
					[1] = "{C:dark_edition}+#1#{} слотов {C:attention}джокеров{}",
				},
			},
			e_crp_positive = {
				name = "Позитивный",
				text = {
					[1] = "Занимает {C:attention}0.5{}",
					[2] = "слота",
				},
			},
			e_crp_really_negative = {
				name = "Очень негативный",
				text = {
					[1] = "{C:dark_edition}+#1#{} слотов {C:attention}джокеров{}",
				},
			},
			e_crp_super_negative = {
				name = "Супернегативный",
				text = {
					[1] = "{C:dark_edition}+#1#{} слотов {C:attention}джокеров{}",
				},
			},
			e_crp_zany = {
				name = "Чудной",
				text = {
					[1] = "{C:mult}+#1#{} множ.",
					[2] = "Эта карта чувствует себя",
					[3] = "довольно {C:attention}чудно",
				},
			},
			e_cry_gold_ccd = {
				name = "Золотой",
				text = {
					[1] = "Даёт {C:money}$#1#{} при использовании",
					[2] = "или подсчёте",
				},
			},
			e_cry_gold_consumable = {
				name = "Золотой",
				text = {
					[1] = "Даёт {C:money}$#1#{} при использовании",
				},
			},
			e_cry_gold_playing_card = {
				name = "Золотой",
				text = {
					[1] = "Даёт {C:money}$#1#{} при подсчёте",
				},
			},
			e_entr_fractured = {
				name = "Расколотый",
				text = {
					[1] = "{C:dark_edition}Принудительно запускает{} #1# случайных карт",
					[2] = "при подсчёте",
				},
			},
			e_entr_freaky = {
				name = "Странный",
				text = {
					[1] = "{X:entr_freaky,C:white}Xlog_#1#(фишки){} фишек",
				},
			},
			e_entr_gilded = {
				name = "Позолоченный",
				text = {
					[1] = "{C:attention}Перезапуск{} этой карты",
				},
			},
			e_entr_gilded_consumable = {
				name = "Позолоченный",
				text = {
					[1] = "Срабатывает {C:attention}дважды{}",
					[2] = "при использовании",
				},
			},
			e_entr_kaleidoscopic = {
				name = "Калейдоскопический",
				text = {
					[1] = "Перезапуск {C:attention}#1#{} случайных",
					[2] = "карт в области этой карты",
				},
			},
			e_entr_lowres = {
				name = "Низкое разрешение",
				text = {
					[1] = "{C:attention}Перезапуск{} этой карты {C:attention}#1#{} раз",
					[2] = "{C:attention}X#2#{} к значениям карты {C:inactive}(если возможно){}",
				},
			},
			e_entr_neon = {
				name = "Неоновый",
				text = {
					[1] = "Пассивно даёт",
					[2] = "{C:attention}X#1#{} к ценам в магазине",
				},
			},
			e_entr_neon_gfb = {
				name = "Неоновый",
				text = {
					[1] = "Пассивно даёт",
					[2] = "{C:attention}+1{} слот магазина",
				},
			},
			e_entr_solar = {
				name = "Солнечный",
				text = {
					[1] = "{X:gold,C:white}X#1#{} к силе вознесения",
				},
			},
			e_entr_sunny = {
				name = "Солнышко",
				text = {
					[1] = "{C:gold}+#1#{} к силе вознесения",
					[2] = "Слыхал про {X:gold,C:white}восходящий{}",
					[3] = "юмор, приятель?",
				},
			},
			e_gb_temporary = {
				label = "Временный",
				name = "Временный",
				text = {
					[1] = "{C:attention}Уничтожается{} в конце раунда",
					[2] = "Нельзя ослабить",
				},
			},
			e_mf_cryptic = {
				name = "Загадочный",
				text = {
					[1] = "Когда вы берёте карты,",
					[2] = "берёте на {C:attention}3{} больше",
				},
			},
			e_mf_cryptic_playing_card = {
				name = "Загадочный",
				text = {
					[1] = "Берёт {C:attention}3{} карты",
				},
			},
			e_negative_generic = {
				name = "Негативный",
				text = {
					[1] = "{C:dark_edition}+#1#{} слот области",
				},
			},
			e_ortalab_anaglyphic = {
				name = "Анаглифический",
				text = {
					[1] = "{C:chips}+#1#{} фишек",
					[2] = "{C:red}+#2#{} множ.",
				},
			},
			e_ortalab_fluorescent = {
				name = "Флуоресцентный",
				text = {
					[1] = "Даёт {C:money}$#1#{}, когда эта",
					[2] = "карта засчитана",
				},
			},
			e_ortalab_fluorescent_joker = {
				name = "Флуоресцентный",
				text = {
					[1] = "Даёт {C:money}$#1#{} в",
					[2] = "конце раунда",
				},
			},
			e_ortalab_greyscale = {
				name = "Монохромный",
				text = {
					[1] = "Меняет местами {C:chips}фишки",
					[2] = "и {C:mult}множ.",
				},
			},
			e_ortalab_overexposed = {
				name = "Пересвеченный",
				text = {
					[1] = "{C:green}Перезапуск{} этой карты",
				},
			},
			e_paperback_dichrome_playing_card = {
				name = "Дихромный",
				text = {
					[1] = "Когда эта карта {C:attention}берётся{},",
					[2] = "даёт {C:attention}+#1#{C:blue} руку{} или {C:red}сброс",
					[3] = "{C:inactive}(Того, чего меньше)",
				},
			},
		},
		Enhanced = {
			m_bunc_copper = {
				name = "Медная карта",
				text = {
					[1] = "{C:attention}Подсчитывается снова{}, если сыграна",
					[2] = "{C:attention}рядом{} с другой засчитанной",
					[3] = "медной картой",
				},
			},
			m_bunc_cracker = {
				name = "Карта-хлопушка",
				text = {
					[1] = "Разыгрывается при {C:attention}сбросе{},",
					[2] = "затем {C:attention}уничтожается{}",
				},
			},
			m_entr_alabaster_anchor = {
				name = "Алебастровый якорь",
				text = {
					[1] = "{X:dark_edition,C:white}Блёклый{}",
					[2] = "{C:dark_edition}Принудительно{} улучшает",
					[3] = "крайний правый блайнд, если",
					[4] = "входит в засчитанную руку",
					[5] = "{C:inactive}(Если возможно)",
				},
			},
			m_entr_alabaster_anchor_two = {
				name = "Алебастровый якорь",
				text = {
					[1] = "{X:dark_edition,C:white}Блёклый{}",
					[2] = "{C:dark_edition}Принудительно{} дважды улучшает",
					[3] = "крайний правый блайнд, если",
					[4] = "входит в засчитанную руку",
					[5] = "{C:inactive}(Если возможно)",
				},
			},
			m_entr_burgundy_baracuda = {
				name = "Бордовая барракуда",
				text = {
					[1] = {
						[1] = "{X:red,C:white}Красный{}",
						[2] = "{X:mult,C:white}X#1#{} множ.",
					},
					[2] = {
						[1] = "Перезапускается {C:attention}#2#{} раз",
						[2] = "Сбрасывается при розыгрыше",
					},
					[3] = {
						[1] = "Пока в руке:",
						[2] = "{C:attention}сжигает{} все блайнды в",
						[3] = "засчитанной руке и получает {C:attention}#3#{}",
						[4] = "перезапусков за каждый",
						[5] = "сыгранный блайнд",
					},
				},
			},
			m_entr_ceramic = {
				name = "Керамическая карта",
				text = {
					[1] = "У этой карты свой {C:attention}ранг{},",
					[2] = "и она считается любой {C:attention}мастью{}.",
					[3] = "При подсчёте эта карта {C:red}уничтожается{}",
					[4] = "При уничтожении создаёт {C:attention}случайный{} расходник",
				},
			},
			m_entr_citrine_comet = {
				name = "Цитриновая комета",
				text = {
					[1] = "{X:gold,C:white}Жёлтый{}",
					[2] = "Получает {C:gold}#2#{} силы вознесения,",
					[3] = "когда {C:attention}сгорает{} другой блайнд",
					[4] = "{C:inactive}(Сейчас {C:gold}#1#{C:inactive} силы вознесения){}",
				},
			},
			m_entr_dark = {
				name = "Тёмная карта",
				text = {
					[1] = "{X:blue,C:white}X#2#{} фишек, пока в руке",
					[2] = "Эта карта получает {X:blue,C:white}X#1#{} фишек",
					[3] = "за каждую {C:attention}уникальную{} масть в сыгранной руке",
				},
			},
			m_entr_diamond_dawn = {
				name = "Алмазный рассвет",
				text = {
					[1] = {
						[1] = "{X:chips,C:white}Синий{}",
						[2] = "Перезапускает соседние",
						[3] = "засчитанные блайнды {C:attention}#1#{} раз",
					},
					[2] = {
						[1] = "Копирует {C:attention}оттенок{}",
						[2] = "соседних блайндов",
					},
				},
			},
			m_entr_disavowed = {
				name = "Отвергнутая",
				text = {
					[1] = "Нельзя сменить улучшение",
				},
			},
			m_entr_disavowed_gfb = {
				name = "Признанная",
				text = {
					[1] = "Можно сменить улучшение",
				},
			},
			m_entr_ethereal = {
				name = "Эфирная карта",
				text = {
					[1] = "Создаёт {C:spectral}спектральную{}",
					[2] = "карту при изменении",
					[3] = "{C:inactive}(Нужно место){}",
				},
			},
			m_entr_flesh = {
				name = "Карта из плоти",
				text = {
					[1] = "Шанс {C:green}#1# из #2#{}",
					[2] = "уничтожить эту карту",
					[3] = "при {C:attention}сбросе{}",
				},
			},
			m_entr_olive_orchard = {
				name = "Оливковая роща",
				text = {
					[1] = "{X:green,C:white}Зелёный{}",
					[2] = "Когда этот блайнд {C:attention}сброшен{},",
					[3] = "все блайнды в руке получают",
					[4] = "{X:mult,C:white}X#1#{} множ.",
				},
			},
			m_entr_prismatic = {
				name = "Призматическая карта",
				text = {
					[1] = "{X:slib_emult,C:white}^#1#{} множ.",
					[2] = "Эта карта получает {X:slib_emult,C:white}^#2#{}",
					[3] = "множ. при подсчёте.",
				},
			},
			m_entr_radiant = {
				name = "Сияющая карта",
				text = {
					[1] = "{C:gold}+#1#{} к силе вознесения",
				},
			},
			m_entr_samsara = {
				name = "Карта сансары",
				text = {
					[1] = "{C:red}Самоуничтожается{} при изменении",
					[2] = "При уничтожении создаёт {C:attention}копию{}",
					[3] = "с {X:blue,C:white}+X#2#{} фишек",
					[4] = "{C:inactive}(Сейчас {X:blue,C:white}X#1#{C:inactive})",
				},
			},
			m_entr_scarlet_sun = {
				name = "Алое солнце",
				text = {
					[1] = "{X:red,C:white}Красный{}",
					[2] = "Пока в руке,",
					[3] = "даёт {C:gold}+#1#{} к силе вознесения",
					[4] = "за каждый {C:attention}сыгранный{} блайнд",
				},
			},
			m_gb_ashen = {
				name = "Пепельная карта",
				text = {
					[1] = "Если сыграна и засчитана,",
					[2] = "шанс {C:green}#1# из #2#{} {C:attention}повысить уровень{}",
					[3] = "сыгранной покерной руки",
				},
			},
			m_gb_chained = {
				name = "Скованная карта",
				text = {
					[1] = "{C:chips}+#1#{} фишек за каждую",
					[2] = "{C:attention}скованную{} карту в {C:attention}колоде",
					[3] = "{C:inactive}(Сейчас {C:chips}+#2#{C:inactive} фишек)",
				},
			},
			m_gb_macabre = {
				name = "Жуткая карта",
				text = {
					[1] = "Получает {C:mult}+#1#{} множ.",
					[2] = "при сбросе",
					[3] = "{C:inactive}(Сейчас {C:mult}+#2# {C:inactive}множ.)",
				},
			},
			m_gb_ripple = {
				name = "Карта ряби",
				text = {
					[1] = "{C:attention}Всегда засчитывается",
					[2] = "Получает {C:chips}+#1#{} фишек",
					[3] = "при розыгрыше",
				},
			},
			m_gb_rotten = {
				name = "Гнилая карта",
				text = {
					[1] = "{C:red}X#1#{} к размеру {C:attention}блайнда{},",
					[2] = "если в руке",
				},
			},
			m_gb_scarred = {
				name = "Карта со шрамом",
				text = {
					[1] = "Если эта карта {C:attention}уничтожена{},",
					[2] = "она {C:attention}дублируется{} и получает {X:mult,C:white}X#1#{} множ.",
					[3] = "{C:inactive}(Сейчас {X:mult,C:white}X#2#{C:inactive} множ.)",
				},
			},
			m_mf_brass = {
				name = "Латунная карта",
				text = {
					[1] = "{C:attention}Перезапускается{} ещё #1#",
					[2] = "раз при подсчёте",
					[3] = "Шанс {C:green}#2# из #3#{}",
					[4] = "{C:red}уничтожиться{} после подсчёта",
				},
			},
			m_mf_cult = {
				name = "Культовая карта",
				text = {
					[1] = "{C:mult}+#1#{} множ.",
					[2] = "за уровень руки",
				},
			},
			m_mf_gemstone = {
				name = "Карта-самоцвет",
				text = {
					[1] = "{C:attention}+$#1#{} при подсчёте",
					[2] = "без ранга и масти",
					[3] = "Всегда засчитывается",
				},
			},
			m_mf_marigold = {
				name = "Карта бархатца",
				text = {
					[1] = "Даёт {C:money}$#1#{} в",
					[2] = "конце раунда, плюс",
					[3] = "{C:money}$#1#{} за каждую другую",
					[4] = "{C:attention}карту бархатца{} в руке",
				},
			},
			m_mf_monus = {
				name = "Карта монуса",
				text = {
					[1] = "{C:chips}+#1#{} фишек",
					[2] = "за уровень руки",
				},
			},
			m_mf_power = {
				name = "Сила",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ. при подсчёте",
					[2] = "без ранга, любая масть",
					[3] = "Замешивается обратно",
					[4] = "в колоду при",
					[5] = "сбросе или розыгрыше",
					[6] = "Всегда засчитывается",
				},
			},
			m_mf_ransom_note = {
				name = "Записка          с требованиями",
			},
			m_mf_styled = {
				name = "Стильная карта",
				text = {
					[1] = "Получает случайную {C:attention}печать{},",
					[2] = "когда берётся в руку",
				},
			},
			m_mf_teal = {
				name = "Бирюзовая карта",
				text = {
					[1] = "{X:chips,C:white} X#1# {} фишек,",
					[2] = "пока эта карта",
					[3] = "остаётся в руке",
				},
			},
			m_mf_yucky = {
				name = "Мерзкая карта",
				text = {
					[1] = "Шанс {C:green}#1# из #2#{}",
					[2] = "быть {C:red}уничтоженной{}",
					[3] = "после подсчёта",
				},
			},
			m_ortalab_bent = {
				name = "Гнутая карта",
				text = {
					[1] = "{C:mult}+#1#{} множ. за каждую",
					[2] = "{C:attention}карту{} в руке",
				},
			},
			m_ortalab_index = {
				name = "Учётная карточка",
				text = {
					[1] = "Может считаться {C:attention}рангом",
					[2] = "выше или ниже",
				},
			},
			m_ortalab_iou = {
				name = "Космическая карта",
				text = {
					[1] = "{C:attention}Временно{} повышает",
					[2] = "уровень руки на {C:attention}#1#",
				},
			},
			m_ortalab_ore = {
				name = "Рудная карта",
				text = {
					[1] = "{C:mult}+#1#{} множ.",
					[2] = "без ранга и масти",
				},
			},
			m_ortalab_post = {
				name = "Почтовая открытка",
				text = {
					[1] = "{C:chips}+#1#{} фишек за каждую",
					[2] = "{C:attention}карту{} в руке",
				},
			},
			m_ortalab_recycled = {
				name = "Переработанная карта",
				text = {
					[1] = {
						[1] = "Шанс {C:green}#1# из #2#{}",
						[2] = "добавить {C:blue}+#5#{} фишек",
					},
					[2] = {
						[1] = "Шанс {C:green}#3# из #4#{}",
						[2] = "получить {C:attention}тег",
					},
				},
			},
			m_ortalab_rusty = {
				name = "Ржавая карта",
				text = {
					[1] = {
						[1] = "{X:mult,C:white}X#1#{} множ., пока",
						[2] = "в руке,",
					},
					[2] = {
						[1] = "плюс {X:mult,C:white}X#2#{} множ. за каждую",
						[2] = "{C:attention}ржавую карту{} в",
						[3] = "сыгранной {C:attention}покерной руке",
					},
				},
			},
			m_ortalab_sand = {
				name = "Песчаная карта",
				text = {
					[1] = {
						[1] = "{X:mult,C:white}X#1#{} множ.",
					},
					[2] = {
						[1] = "Теряет {X:mult,C:white}X#2#{} множ. при",
						[2] = "подсчёте или удержании в руке",
						[3] = "{C:inactive,s:0.7}(Уничтожается на {X:mult,C:white,s:0.7}X1{C:inactive,s:0.7} множ.)",
					},
				},
			},
			m_paperback_antique = {
				name = "Антикварная карта",
				text = {
					[1] = "{X:chips,C:white}X#1#{} фишек;",
					[2] = "растёт на {X:chips,C:white}X#2#{}, когда",
					[3] = "сыграна в засчитанной руке",
				},
			},
			m_paperback_domino = {
				name = "Карта домино",
				text = {
					[1] = "{C:mult}+#1#{} множ. за каждый сыгранный",
					[2] = "или сброшенный в этом раунде ранг",
					[3] = "{C:inactive}(Сейчас {C:mult}+#2#{C:inactive} множ.)",
				},
			},
			m_paperback_sleeved = {
				name = "Карта в рукаве",
				text = {
					[1] = "Нельзя {C:attention}ослабить{} или",
					[2] = "{C:attention}перевернуть{} рубашкой вверх",
					[3] = "Даёт {C:money}$#1#{} при уничтожении",
				},
			},
			m_paperback_stained = {
				name = "Испачканная карта",
				text = {
					[1] = "Если {C:attention}в руке{} после",
					[2] = "розыгрыша руки, засчитанные карты",
					[3] = "навсегда получают {C:mult}+#1#{} множ.",
				},
			},
		},
		Ephemeral = {
			c_gb_chain = {
				name = "Цепь",
				text = {
					[1] = "Добавляет в руку {C:attention}#1#{} {C:dark_edition}временных{}",
					[2] = "карт {C:attention}по возрастанию ранга{}",
				},
			},
			c_gb_collapse = {
				name = "Обвал",
				text = {
					[1] = "Добавляет в руку {C:attention}#1#{} {C:dark_edition}временных{}",
					[2] = "{C:attention}тузов{} одной масти",
				},
			},
			c_gb_comet = {
				name = "Комета",
				text = {
					[1] = "Добавляет в руку {C:attention}#1#{} {C:dark_edition}временную{} карту",
					[2] = "с {C:blue}синей печатью{}",
				},
			},
			c_gb_diffusion = {
				name = "Диффузия",
				text = {
					[1] = "Добавляет в руку {C:dark_edition}временные{} копии",
					[2] = "{C:green}#1# из #2#{} карт",
					[3] = "в руке",
				},
			},
			c_gb_gold_dust = {
				name = "Золотая пыль",
				text = {
					[1] = "Добавляет в руку {C:attention}#1#{} {C:dark_edition}временных{}",
					[2] = "{C:attention}золотых карт{}",
				},
			},
			c_gb_group = {
				name = "Группа",
				text = {
					[1] = "Добавляет в руку {C:attention}#1#{} {C:dark_edition}временных{}",
					[2] = "карт одной масти",
				},
			},
			c_gb_harlequin = {
				name = "Арлекин",
				text = {
					[1] = "Добавляет {C:dark_edition}временного{}",
					[2] = "{C:rare}редкого {C:attention}джокера{} к джокерам",
				},
			},
			c_gb_hourglass = {
				name = "Песочные часы",
				text = {
					[1] = "Добавляет в руку {C:attention}#1#{} {C:dark_edition}временных{}",
					[2] = "{C:attention}стеклянных карт{}",
				},
			},
			c_gb_incense = {
				name = "Благовония",
				text = {
					[1] = "{C:blue}+#1#{} рук на этот блайнд",
				},
			},
			c_gb_magic = {
				name = "Магия",
				text = {
					[1] = "Добавляет в руку {C:attention}#1#{} {C:dark_edition}временных{}",
					[2] = "{C:attention}счастливых карт{}",
				},
			},
			c_gb_mirage = {
				name = "Мираж",
				text = {
					[1] = "Добавляет в руку {C:attention}#1#{} {C:dark_edition}временных{} копий",
					[2] = "случайной карты из руки",
				},
			},
			c_gb_motley = {
				name = "Пёстрый",
				text = {
					[1] = "Добавляет {C:attention}#1#{} {C:dark_edition}временных{}",
					[2] = "{C:common}обычных {C:attention}джокеров{} к джокерам",
				},
			},
			c_gb_plasma = {
				name = "Плазма",
				text = {
					[1] = "Добавляет в руку {C:attention}#1#{} {C:dark_edition}временных{} карт",
					[2] = "с {C:purple}фиолетовыми печатями{}",
				},
			},
			c_gb_portal = {
				name = "Портал",
				text = {
					[1] = "Добавляет в руку {C:attention}#1#{} {C:dark_edition}временных{}",
					[2] = "{C:attention}числовых{} карт одной масти",
				},
			},
			c_gb_rust = {
				name = "Ржавчина",
				text = {
					[1] = "Добавляет в руку {C:attention}#1#{} {C:dark_edition}временных{}",
					[2] = "{C:attention}стальных карт{}",
				},
			},
			c_gb_sculpture = {
				name = "Скульптура",
				text = {
					[1] = "Добавляет в руку {C:attention}#1#{} {C:dark_edition}временных{}",
					[2] = "{C:attention}каменных карт{}",
				},
			},
			c_gb_spark = {
				name = "Искра",
				text = {
					[1] = "Добавляет к текущему счёту",
					[2] = "{C:attention}20%{} требования блайнда",
				},
			},
			c_gb_spirit = {
				name = "Дух",
				text = {
					[1] = "Добавляет в руку {C:attention}#1#{} {C:dark_edition}временных{}",
					[2] = "{C:attention}карт с лицом{} одной масти",
				},
			},
			c_gb_vanish = {
				name = "Исчезновение",
				text = {
					[1] = "{C:red}+#1#{} сбросов на этот блайнд",
				},
			},
			c_gb_wish = {
				name = "Желание",
				text = {
					[1] = "Добавляет в руку {C:attention}#1#{} {C:dark_edition}временных{} карт",
					[2] = "с {C:money}золотыми печатями{}",
				},
			},
		},
		Fraud = {
			c_entr_advisor = {
				name = "Советник",
				text = {
					[1] = "Создаёт {C:attention}улучшенную{} копию",
					[2] = "{C:attention}примера{} вашей самой частой руки",
					[3] = "и {C:attention}берёт{} её в руку",
				},
			},
			c_entr_avarice = {
				name = "Алчность",
				text = {
					[1] = "Сразу открывает {C:attention}#1#{} стандартных наборов",
				},
			},
			c_entr_companion = {
				name = "Спутник",
				text = {
					[1] = "Повышает предел {C:attention}процентов{} на {C:gold}#1##2#{},",
					[2] = "затем даёт {C:gold}деньги{} по пределу процентов",
				},
			},
			c_entr_dagger = {
				name = "Кинжал",
				text = {
					[1] = "Уничтожает {C:attention}#1#{} выбранных игральных карт",
					[2] = "и добавляет {X:dark_edition,C:white}X#2#{}",
					[3] = "их фишек",
					[4] = "к фишкам вашей {C:attention}самой частой{} руки",
				},
			},
			c_entr_desert = {
				name = "Пустыня",
				text = {
					[1] = "{S:0.8}({S:0.8,V:1}ур.#1#{}{S:0.8,C:gold}#2#{}{S:0.8}){} Повышение уровня",
					[2] = "{C:attention}флеронов",
					[3] = "{C:blue}+#4#{} фишек",
				},
			},
			c_entr_disturbance = {
				name = "Беспокойство",
				text = {
					[1] = "Изгоняет {C:attention}#1#{} выбранных карт,",
					[2] = "не {C:attention}уничтожая{} их",
				},
			},
			c_entr_earl = {
				name = "Граф",
				text = {
					[1] = "В следующем раунде",
					[2] = "лишние {C:blue}руки{} дают {C:money}$#1#{},",
					[3] = "а лишние {C:red}сбросы{} — {C:money}$#2#{}",
				},
			},
			c_entr_endurance = {
				name = "Стойкость",
				text = {
					[1] = "Умножает значения #1# выбранных карт",
					[2] = "на {X:attention,C:white}X#2#{}, затем",
					[3] = "ослабляет их на {C:attention}#3#{} раундов",
				},
			},
			c_entr_feast = {
				name = "Пир",
				text = {
					[1] = "{C:attention}Продаёт{} и {C:attention}уничтожает{}",
					[2] = "#1# выбранных карт,",
					[3] = "ваучеров или наборов",
					[4] = "из {C:attention}магазина{}",
					[5] = "за {X:attention,C:white}X#2#{} их цены покупки",
				},
			},
			c_entr_feud = {
				name = "Вражда",
				text = {
					[1] = "Выберите {C:attentiom}#1#{} карты:",
					[2] = "{X:chips,C:white}X#3#{} {C:blue}фишек{} {C:attention}правой{} карты",
					[3] = "добавляется к {C:attention}левой{}, затем",
					[4] = "правая карта {C:attention}уничтожается{}",
				},
			},
			c_entr_forest = {
				name = "Лес",
				text = {
					[1] = "{S:0.8}({S:0.8,V:1}ур.#1#{}{S:0.8,C:gold}#2#{}{S:0.8}){} Повышение уровня",
					[2] = "{C:attention}треф",
					[3] = "{C:blue}+#4#{} фишек",
				},
			},
			c_entr_forgiveness = {
				name = "Прощение",
				text = {
					[1] = "Создаёт случайного {C:attention}ранее проданного{} джокера",
					[2] = "{C:inactive}(Может переполнить слоты){}",
				},
			},
			c_entr_frail = {
				name = "Хрупкость",
				text = {
					[1] = "Уничтожает {C:attention}#1#{} выбранных карт",
					[2] = "и {C:attention}распределяет{} их модификации",
					[3] = "между {C:attention}другими{} картами в руке",
				},
			},
			c_entr_garden = {
				name = "Сад",
				text = {
					[1] = "{C:attention}Меняет{} ранг и масть {C:attention}#1#{} карт",
					[2] = "на один случайный ранг и масть",
				},
			},
			c_entr_heretic = {
				name = "Еретик",
				text = {
					[1] = "Случайно меняет один {C:attention}аспект{} или {C:attention}модификацию{}",
					[2] = "до {C:attention}#1#{} выбранных карт",
				},
			},
			c_entr_imp = {
				name = "Бесёнок",
				text = {
					[1] = "Улучшает {C:attention}#1#{} выбранных карт",
					[2] = "до {C:attention}тёмных{} карт",
				},
			},
			c_entr_inferno = {
				name = "Инферно",
				text = {
					[1] = "Уничтожает {C:attention}все{} выбранные карты",
					[2] = "Теряете {C:money}$#1#{} за каждую карту",
					[3] = "сверх {C:attention}2{}",
				},
			},
			c_entr_integrity = {
				name = "Честность",
				text = {
					[1] = "Снимает {C:attention}улучшения{} с",
					[2] = "{C:attention}#1#{} выбранных карт, затем",
					[3] = "добавляет случайные {C:dark_edition}печать и издание{}",
				},
			},
			c_entr_mallet = {
				name = "Киянка",
				text = {
					[1] = "Уничтожает {C:attention}#1#{} случайных карт в руке",
					[2] = "и создаёт {C:attention}#1#{} случайных карт {C:red}команд{}",
					[3] = "{C:inactive}(Нужно место){}",
				},
			},
			c_entr_mason = {
				name = "Каменщик",
				text = {
					[1] = "Создаёт {C:attention}#1#{} {C:attention}каменных{} карт",
					[2] = "со случайным {C:attention}изданием{}",
				},
			},
			c_entr_master = {
				name = "Мастер",
				text = {
					[1] = "Создаёт последнюю",
					[2] = "{C:red}инвертированную{} карту,",
					[3] = "использованную в этой партии",
					[4] = "{s:0.8}Кроме{} {s:0.8,C:red}Мастера{}",
				},
			},
			c_entr_mountain = {
				name = "Гора",
				text = {
					[1] = "{S:0.8}({S:0.8,V:1}ур.#1#{}{S:0.8,C:gold}#2#{}{S:0.8}){} Повышение уровня",
					[2] = "{C:attention}червей",
					[3] = "{C:blue}+#4#{} фишек",
				},
			},
			c_entr_muse = {
				name = "Муза",
				text = {
					[1] = "{C:attention}Связывает{} любые",
					[2] = "#1# выбранные карты",
				},
			},
			c_entr_ocean = {
				name = "Океан",
				text = {
					[1] = "{S:0.8}({S:0.8,V:1}ур.#1#{}{S:0.8,C:gold}#2#{}{S:0.8}){} Повышение уровня",
					[2] = "{C:attention}бубен",
					[3] = "{C:blue}+#4#{} фишек",
				},
			},
			c_entr_oracle = {
				name = "Оракул",
				text = {
					[1] = "Улучшает {C:attention}#1#{} случайных карт",
					[2] = "в руке до",
					[3] = "карты {C:purple}звезды{} с {C:attention}изданием{}",
				},
			},
			c_entr_penumbra = {
				name = "Полутень",
				text = {
					[1] = "Изгоняет улучшение {C:attention}#1#{}",
					[2] = "выбранных карт, затем",
					[3] = "{C:attention}уничтожает{} выбранные карты",
				},
			},
			c_entr_princess = {
				name = "Принцесса",
				text = {
					[1] = "До {C:attention}конца{}",
					[2] = "{C:attention}текущего{} анте",
					[3] = "карты {C:planet}планет{} заменяются",
					[4] = "картами {C:purple}звёзд{}",
				},
			},
			c_entr_prophecy = {
				name = "Пророчество",
				text = {
					[1] = "Следующие {C:attention}#1#{} {C:red}инвертированных{} карт",
					[2] = "становятся последней использованной картой {C:red}обмана{}",
				},
			},
			c_entr_scar = {
				name = "Шрам",
				text = {
					[1] = "Даёт наклейку {C:dark_edition}«Шрам»{}",
					[2] = "до {C:attention}#1#{} выбранных карт",
				},
			},
			c_entr_servant = {
				name = "Слуга",
				text = {
					[1] = "Создаёт {C:attention}#1#{} случайных расходников",
					[2] = "{C:red}инвертированного{} типа {C:attention}#2#{} выбранных расходников",
					[3] = "{C:inactive}(Нужно место){}",
				},
			},
			c_entr_statue = {
				name = "Статуя",
				text = {
					[1] = "Превращает {C:attention}#1#{} случайных карт",
					[2] = "колоды в {C:attention}#2#{}",
					[3] = "выбранные карты, затем выбранные",
					[4] = "карты становятся пустыми {C:attention}каменными картами{}",
				},
			},
			c_entr_tent = {
				name = "Шатёр",
				text = {
					[1] = "{S:0.8}({S:0.8,V:1}ур.#1#{}{S:0.8,C:gold}#2#{}{S:0.8}){} Повышение уровня",
					[2] = "{C:attention}пик",
					[3] = "{C:blue}+#4#{} фишек",
				},
			},
			c_entr_village = {
				name = "Деревня",
				text = {
					[1] = "Карты {C:attention}в руке{} получают",
					[2] = "{C:blue}+#1#{} бонусных фишек",
				},
			},
			c_entr_wastes = {
				name = "Пустоши",
				text = {
					[1] = "{S:0.8}({S:0.8,V:1}ур.#1#{}{S:0.8,C:gold}#2#{}{S:0.8}){} Повышение уровня",
					[2] = "{C:attention}алебард",
					[3] = "{C:blue}+#4#{} фишек",
				},
			},
			c_entr_whetstone = {
				name = "Точильный камень",
				text = {
					[1] = "Шанс {C:green}#1# из #2#{}",
					[2] = "случайно {C:attention}улучшить{} улучшение",
					[3] = "до #3# выбранных карт",
				},
			},
		},
		Handy_ConfigDictionary = {
			animation_skip = {
				handy_override_align = {
					unlock = {
						[5] = "cl",
						[6] = "cl",
						[7] = "cl",
						[8] = "cl",
					},
				},
				name = "Пропуск анимаций",
				text = {
					[1] = "Убрать анимации подсчёта и другие игровые анимации",
				},
				unlock = {
					[1] = "Прямая замена такой же функции",
					[2] = "из модов вроде {C:attention}Talisman{}, {C:attention}Saturn{} или {C:attention}Nopeus{}",
					[3] = " ",
					[4] = "Имеет 4 уровня:",
					[5] = "{C:chips}#1#{} — без изменений",
					[6] = "{C:chips}#2#{} — без {C:mult}XMult{}, {C:attention}Ещё раз!{} и других сообщений срабатывания",
					[7] = "{C:attention}#3#{} — мгновенный подсчёт",
					[8] = "{C:attention}#4#{} — большинство анимаций убрано; мгновенная доборка карт",
				},
			},
			dangerous_actions_mass_sell_remove_mode = {
				name = "Режим массовой продажи/удаления",
				unlock = {
					[1] = "Применяется к действиям:",
					[2] = "{C:mult}#1#{}",
					[3] = "{C:mult}#2#{}",
					[4] = "{C:mult}#3#{}",
					[5] = "{C:mult}#4#{}",
				},
			},
			debug_things_reload_localization = {
				name = "Dev: Reload Localization",
				text = {
					[1] = "G:set_language(); init_localization();",
				},
				unlock = {
					[1] = "G:set_language();",
					[2] = "init_localization();",
				},
			},
			debug_things_reload_prototypes = {
				name = "Dev: Reload Item Prototypes",
				text = {
					[1] = "G:set_language(); G:init_item_prototypes();",
				},
				unlock = {
					[1] = "G:set_language();",
					[2] = "G:init_item_prototypes();",
				},
			},
		},
		Handy_Other = {
			mp_extension_empty = {
				text = {
					[1] = "Установите {C:mult}Multiplayer{}, чтобы",
					[2] = "здесь появились доп. настройки",
					[3] = "{C:inactive}Функции 1.0 в разработке{}",
				},
			},
		},
		Handy_Preset = {
			better_mouse_and_gamepad = {
				name = "Улучшенные мышь и геймпад",
				text = {
					[1] = "Управление, похожее на мод Better Mouse and Gamepad",
				},
			},
		},
		Hex = {
			c_gb_apparition = {
				name = "Видение",
				text = {
					[1] = {
						[1] = "Выбранные карты",
						[2] = "становятся {C:attention}жуткими{}",
					},
					[2] = {
						[1] = "Столько же карт",
						[2] = "в {C:attention}колоде{} становятся {C:attention}одержимыми",
					},
				},
			},
			c_gb_blasphemy = {
				name = "Богохульство",
				text = {
					[1] = "Выбранные карты",
					[2] = "получают случайную {C:attention}печать",
					[3] = "и становятся {C:attention}негибкими",
				},
			},
			c_gb_chaos = {
				name = "Хаос",
				text = {
					[1] = {
						[1] = "Выбранные карты получают",
						[2] = "случайное {C:attention}улучшение порчи{}",
					},
					[2] = {
						[1] = "Столько же карт",
						[2] = "в {C:attention}колоде{} получают",
						[3] = "случайную {C:attention}порчу",
					},
				},
			},
			c_gb_conceit = {
				name = "Самомнение",
				text = {
					[1] = {
						[1] = "Выбранные карты",
						[2] = "становятся {C:attention}картами ряби{}",
					},
					[2] = {
						[1] = "Столько же карт в",
						[2] = "{C:attention}колоде{} становятся {C:attention}эгоистичными",
					},
				},
			},
			c_gb_debauchery = {
				name = "Разврат",
				text = {
					[1] = {
						[1] = "За каждую выбранную карту",
						[2] = "создаёт {C:attention}тег",
					},
					[2] = {
						[1] = "Столько же карт в",
						[2] = "{C:attention}колоде{} становятся {C:attention}ленивыми",
					},
				},
			},
			c_gb_evil_eye = {
				name = "Сглаз",
				text = {
					[1] = {
						[1] = "Выбранные карты получают",
						[2] = "одно и то же случайное",
						[3] = "{C:attention}улучшение порчи{}",
					},
					[2] = {
						[1] = "Столько же карт в",
						[2] = "{C:attention}колоде{} становятся {C:attention}параноидальными",
					},
				},
			},
			c_gb_fealty = {
				name = "Верность",
				text = {
					[1] = "Создаёт {C:attention}преданные{} копии",
					[2] = "всех выбранных карт",
				},
			},
			c_gb_hunger = {
				name = "Голод",
				text = {
					[1] = "Создаёт {C:attention}ненасытные{} копии",
					[2] = "всех выбранных карт",
				},
			},
			c_gb_nihilism = {
				name = "Нигилизм",
				text = {
					[1] = {
						[1] = "Выбранные карты",
						[2] = "становятся {C:attention}пепельными{}",
					},
					[2] = {
						[1] = "Столько же карт в",
						[2] = "{C:attention}колоде{} становятся {C:attention}трусливыми",
					},
				},
			},
			c_gb_pestilence = {
				name = "Мор",
				text = {
					[1] = {
						[1] = "Выбранные карты",
						[2] = "становятся {C:attention}гнилыми{}",
					},
					[2] = {
						[1] = "Столько же карт в",
						[2] = "{C:attention}колоде{} становятся {C:attention}гниющими",
					},
				},
			},
			c_gb_superstition = {
				name = "Суеверие",
				text = {
					[1] = {
						[1] = "За каждую выбранную карту",
						[2] = "повышает уровень {C:attention}#1#{}",
					},
					[2] = {
						[1] = "Столько же карт в",
						[2] = "{C:attention}колоде{} становятся {C:attention}одержимыми",
					},
				},
			},
			c_gb_tyranny = {
				name = "Тирания",
				text = {
					[1] = {
						[1] = "Выбранные карты",
						[2] = "становятся {C:attention}скованными{}",
					},
					[2] = {
						[1] = "Столько же карт в",
						[2] = "{C:attention}колоде{} становятся {C:attention}деспотами",
					},
				},
			},
			c_gb_war = {
				name = "Война",
				text = {
					[1] = {
						[1] = "Выбранные карты",
						[2] = "становятся {C:attention}картами со шрамом{}",
					},
					[2] = {
						[1] = "Столько же карт в",
						[2] = "{C:attention}колоде{} становятся {C:attention}нестабильными",
					},
				},
			},
		},
		Joker = {
			j_ExtraCredit_accretiondisk = {
				name = "Аккреционный диск",
				text = {
					[1] = "Ваша {C:attention}самая частая рука",
					[2] = "получает уровень",
					[3] = "за каждые {C:attention}#2#{} исп. {C:planet}планет{}",
					[4] = "{C:inactive}(Сейчас {C:attention}#1#{C:inactive}/#2#)",
				},
			},
			j_ExtraCredit_alloy = {
				name = "Сплав",
				text = {
					[1] = "{C:attention}Золотые карты{} также",
					[2] = "считаются {C:attention}стальными{}",
					[3] = "{C:attention}Стальные карты{} также",
					[4] = "считаются {C:attention}золотыми{}",
				},
			},
			j_ExtraCredit_ambrosia = {
				name = "Амброзия",
				text = {
					[1] = "{C:attention}Заполняет{} слоты расходников",
					[2] = "{C:spectral}спектральными картами{}, когда",
					[3] = "{C:attention}блайнд{} {C:attention}пропущен{}; уничтожается,",
					[4] = "если {C:attention}продать{} {C:spectral}спектральную карту{}",
					[5] = "{C:inactive}(Нужно место)",
				},
			},
			j_ExtraCredit_averagealice = {
				name = "Обычная Алиса",
				text = {
					[1] = "{C:white,X:mult}X#1#{} множ., если сыгранная",
					[2] = "рука содержит засчитанные",
					[3] = "{C:attention}нечётную{} и {C:attention}чётную{} карты",
				},
			},
			j_ExtraCredit_badapple = {
				name = "Гнилое яблоко",
				text = {
					[1] = "{C:chips}+#1#{} фишек",
					[2] = "шанс {C:green}#2# из #3#{}, что эта",
					[3] = "или {C:attention}соседняя{} карта будет",
					[4] = "уничтожена в конце раунда",
				},
			},
			j_ExtraCredit_blackjack = {
				name = "Блэкджек",
				text = {
					[1] = "{C:mult}+#1#{} множ., если рука",
					[2] = "содержит засчитанную {C:attention}карту",
					[3] = "{C:attention}с лицом{} и незасчитанного {C:attention}туза{}",
				},
			},
			j_ExtraCredit_bobby = {
				name = "Бобби",
				text = {
					[1] = "При выборе {C:attention}блайнда{}",
					[2] = "теряет {C:attention}#1#{} рук и даёт",
					[3] = "{C:red}+#2#{} сброса за каждую потерянную",
				},
			},
			j_ExtraCredit_candynecklace = {
				name = "Конфетное ожерелье",
				text = {
					[1] = "Даёт случайный {C:attention}тег набора{}",
					[2] = "в конце {C:attention}магазина",
					[3] = "{C:inactive}(Осталось: {}{C:attention}#1#{}{C:inactive})",
				},
			},
			j_ExtraCredit_chainlightning = {
				name = "Цепная молния",
				text = {
					[1] = "Сыгранные {C:attention}карты множителя{} дают",
					[2] = "{X:mult,C:white}X#1#{} множ. при подсчёте,",
					[3] = "затем это растёт на {X:mult,C:white}X#2#",
					[4] = "{C:inactive}(Сброс каждую руку)",
				},
			},
			j_ExtraCredit_clowncar = {
				name = "Машина клоунов",
				text = {
					[1] = "{C:mult}+#1#{} множ. и {C:money}-$#2#",
					[2] = "{C:attention}до{} подсчёта карт",
				},
			},
			j_ExtraCredit_clowncollege = {
				name = "Колледж клоунов",
				text = {
					[1] = "{C:attention}Заполняет{} слоты расходников",
					[2] = "картами {C:tarot}Дурак{} после",
					[3] = "победы над {C:attention}босс-блайндом{}",
					[4] = "{C:inactive}(Нужно место)",
				},
			},
			j_ExtraCredit_compost = {
				name = "Компост",
				text = {
					[1] = "Получает {C:mult}+#2# {}множ.",
					[2] = "за каждые {C:attention}#4#{} {C:attention}сброшенные{} карты",
					[3] = "Уничтожается после {C:mult}+#5#{} множ.",
					[4] = "{C:inactive}(Сейчас {C:mult}+#1#{C:inactive} множ. и {C:attention}#3#{}{C:inactive}/#4#)",
				},
			},
			j_ExtraCredit_corgi = {
				name = "Корги Тоби",
				text = {
					[1] = "{C:attention}Уничтожает{} случайный {C:attention}расходник",
					[2] = "и получает {C:mult}+#2#{} множ.",
					[3] = "при выборе {C:attention}блайнда{}",
					[4] = "{C:inactive}(Сейчас {C:mult}+#1# {C:inactive}множ.)",
				},
			},
			j_ExtraCredit_couponsheet = {
				name = "Лист купонов",
				text = {
					[1] = "Создаёт {C:attention}тег купона",
					[2] = "и {C:attention}тег ваучера",
					[3] = "после победы над {C:attention}босс-блайндом{}",
				},
			},
			j_ExtraCredit_doublerainbow = {
				name = "Двойная радуга",
				text = {
					[1] = "{C:attention}Перезапуск{} всех {C:attention}счастливых карт{}",
				},
			},
			j_ExtraCredit_eclipse = {
				name = "Затмение",
				text = {
					[1] = "{C:chips}+#2#{} фишек за каждый {C:attention}уровень руки",
					[2] = "выше {C:attention}первого",
					[3] = "{C:inactive}(Сейчас {C:chips}+#1#{C:inactive} фишек)",
				},
			},
			j_ExtraCredit_espresso = {
				name = "Эспрессо",
				text = {
					[1] = "Даёт {C:money}$#1#{} и уничтожается,",
					[2] = "когда пропущен любой {C:attention}блайнд{}",
					[3] = "Уменьшается на {C:money}$#2#{} каждый раунд",
				},
			},
			j_ExtraCredit_farmer = {
				name = "Фермер",
				text = {
					[1] = "Карты масти {V:1}#2#{}",
					[2] = "в руке дают {C:money}$#1#",
					[3] = "в конце раунда",
					[4] = "{s:0.8}масть меняется в конце раунда",
				},
			},
			j_ExtraCredit_forklift = {
				name = "Погрузчик",
				text = {
					[1] = "{C:attention}+#1#{} слота расходников",
				},
			},
			j_ExtraCredit_gofish = {
				name = "Рыбалка",
				text = {
					[1] = "В {C:attention}первый раз{}, когда",
					[2] = "{C:attention}сыгранная рука{} содержит",
					[3] = "засчитанные {C:attention}#1#{}, уничтожает их",
					[4] = "{s:0.8}ранг меняется в конце раунда",
				},
			},
			j_ExtraCredit_handbook = {
				name = "Справочник",
				text = {
					[1] = "Получает {C:blue}+#1#{} фишек, если",
					[2] = "{C:attention}покерная рука{} {C:attention}ещё не{}",
					[3] = "игралась в этом раунде",
					[4] = "{C:inactive}(Сейчас {C:blue}+#2#{C:inactive} фишек)",
				},
			},
			j_ExtraCredit_hoarder = {
				name = "Скопидом",
				text = {
					[1] = "Цена продажи растёт на {C:money}$#1#{}",
					[2] = "каждый раз, когда вы получаете {C:money}деньги{}",
				},
			},
			j_ExtraCredit_holdyourbreath = {
				name = "Задержи дыхание",
				text = {
					[1] = "Получает {C:chips}+#2#{} фишек за каждую {C:attention}руку",
					[2] = "Сбрасывается при {C:red}сбросе{}",
					[3] = "{C:attention}Уничтожается{} после {C:chips}+#3#{} фишек",
					[4] = "{C:inactive}(Сейчас {C:chips}+#1#{C:inactive} фишек)",
				},
			},
			j_ExtraCredit_jokalisa = {
				name = "Джока Лиза",
				text = {
					[1] = "Получает {X:mult,C:white}X#2#{} множ. за",
					[2] = "каждое {C:attention}уникальное улучшение",
					[3] = "в засчитанной руке",
					[4] = "{C:inactive}(Сейчас {X:mult,C:white}X#1#{C:inactive})",
				},
			},
			j_ExtraCredit_joty = {
				name = "Джокер года",
				text = {
					[1] = "Если в руке",
					[2] = "{C:attention}5{} засчитанных карт,",
					[3] = "{C:attention}перезапуск{} сыгранных карт",
				},
			},
			j_ExtraCredit_lucky7 = {
				name = "Счастливая 7",
				text = {
					[1] = "Если рука содержит",
					[2] = "засчитанную {C:attention}7{}, все сыгранные",
					[3] = "карты считаются {C:attention}счастливыми",
				},
			},
			j_ExtraCredit_montehaul = {
				name = "Монти Холл",
				text = {
					[1] = "Через {C:attention}#3#{} раунд продайте карту,",
					[2] = "чтобы получить {C:attention}#1#{} случ. {C:attention}тегов джокера",
					[3] = "{C:inactive}(Сейчас {C:attention}#2#{C:inactive}/#3#)",
				},
			},
			j_ExtraCredit_passport = {
				name = "Паспорт",
				text = {
					[1] = "Раз в {C:attention}анте{}, если {C:attention}последний",
					[2] = "{C:attention}сброс{} раунда — только {C:attention}1",
					[3] = "карта, она получает случайную {C:attention}печать",
					[4] = "{C:inactive}(Осталось: {C:attention}#1#{C:inactive})",
				},
			},
			j_ExtraCredit_permanentmarker = {
				name = "Перманентный маркер",
				text = {
					[1] = "{C:attention}Улучшенные{} карты",
					[2] = "нельзя ослабить",
				},
			},
			j_ExtraCredit_plushie = {
				name = "Плюшевая игрушка",
				text = {
					[1] = "{C:chips}+#1#{} фишек за",
					[2] = "каждого {C:attention}джокера{}",
					[3] = "{C:inactive}(Сейчас {C:blue}+#2#{C:inactive} фишек)",
				},
			},
			j_ExtraCredit_pocketaces = {
				name = "Карманные тузы",
				text = {
					[1] = "Даёт {C:money}$#1#{} в конце раунда",
					[2] = "Засчитанные {C:attention}тузы{} повышают",
					[3] = "выплату на {C:money}$#2#{}",
					[4] = "{C:inactive}(Сброс каждое {}{C:attention}анте{}{C:inactive})",
				},
			},
			j_ExtraCredit_pridefuljoker = {
				name = "Гордый джокер",
				text = {
					[1] = "Сыгранные {C:attention}дикие карты{} дают",
					[2] = "{C:mult}+#1#{} множ. при подсчёте",
				},
			},
			j_ExtraCredit_purplejoker = {
				name = "Фиолетовый джокер",
				text = {
					[1] = "Получает {C:mult}множ.{} и {C:chips}фишки{}, равные",
					[2] = "оставшимся {C:blue}рукам{} и {C:red}сбросам{}",
					[3] = "после каждого раунда",
					[4] = "{C:inactive}(Сейчас {}{C:purple}+#1# {C:inactive}множ. и фишек)",
				},
			},
			j_ExtraCredit_pyromancer = {
				name = "Пиромант",
				text = {
					[1] = "{C:mult}+#1#{} множ., если",
					[2] = "оставшихся {C:attention}рук{} не больше,",
					[3] = "чем {C:attention}сбросов",
				},
			},
			j_ExtraCredit_rubberducky = {
				name = "Резиновая уточка",
				text = {
					[1] = "Сыгранные карты {C:red}теряют{} {C:chips}#2# фишек{} при подсчёте",
					[2] = "Этот джокер забирает потерянные фишки",
					[3] = "{C:inactive}(Сейчас {C:chips}+#1# {}{C:inactive}фишек)",
				},
			},
			j_ExtraCredit_shipoftheseus = {
				name = "Корабль Тесея",
				text = {
					[1] = "Когда {C:attention}игральная карта{} {C:attention}уничтожена,",
					[2] = "её {C:attention}копия{} добавляется в {C:attention}колоду,",
					[3] = "а этот джокер получает {X:mult,C:white}X#2#{} множ.",
					[4] = "{C:inactive}(Сейчас {X:mult,C:white}X#1#{C:inactive} множ.)",
				},
			},
			j_ExtraCredit_starfruit = {
				name = "Карамбола",
				text = {
					[1] = "{C:attention}Первая рука{} каждого раунда",
					[2] = "с шансом {C:green}#2# из #3#{}",
					[3] = "получает {C:attention}1{} уровень",
					[4] = "{C:inactive}(Осталось раундов: {}{C:attention}#1#{}{C:inactive})",
				},
			},
			j_ExtraCredit_tengallon = {
				name = "Ковбойская шляпа",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ. за каждые",
					[2] = "ваши {C:money}$#2#{}",
					[3] = "{C:inactive}(Сейчас {X:mult,C:white}X#3#{C:inactive} множ.)",
				},
			},
			j_ExtraCredit_trafficlight = {
				name = "Светофор",
				text = {
					[1] = "Даёт {X:mult,C:white}X#1#{} множ.",
					[2] = "Уменьшается на {X:mult,C:white}X#2#{}",
					[3] = "за каждую сыгранную руку",
					[4] = "Сбрасывается после {X:mult,C:white}X#3#{}",
				},
			},
			j_ExtraCredit_turtle = {
				name = "Черепаха",
				text = {
					[1] = "Получает {X:mult,C:white} X#1# {} множ. в конце",
					[2] = "каждого {C:attention}малого{} или {C:attention}большого блайнда{}",
					[3] = "{C:inactive}(Сейчас {X:mult,C:white}X#2#{C:inactive} множ.)",
				},
			},
			j_ExtraCredit_tuxedo = {
				name = "Смокинг",
				text = {
					[1] = "{C:attention}Перезапуск{} всех карт",
					[2] = "масти {V:1}#1#{}",
					[3] = "{s:0.8}масть меняется в конце раунда",
				},
			},
			j_ExtraCredit_warlock = {
				name = "Чернокнижник",
				text = {
					[1] = "Сыгранные {C:attention}счастливые карты{} с шансом",
					[2] = "{C:green}#1# из #2#{} {C:attention}уничтожаются{} и",
					[3] = "создают {C:spectral}спектральную карту{} при подсчёте",
					[4] = "{C:inactive}(Нужно место)",
				},
			},
			j_ExtraCredit_werewolf = {
				name = "Оборотень",
				text = {
					[1] = "Сыгранные {C:attention}улучшенные{}",
					[2] = "карты становятся {C:attention}дикими",
				},
			},
			j_ExtraCredit_yellowcard = {
				name = "Жёлтая карточка",
				text = {
					[1] = "Даёт {C:money}$#1#{}, когда пропущен",
					[2] = "любой {C:attention}набор{}",
				},
			},
			j_ExtraCredit_yinyang = {
				name = "Инь-ян",
				text = {
					[1] = "Создаёт карты {C:purple}Таро{} и {C:planet}планеты",
					[2] = "в конце раунда, если",
					[3] = "оставшихся {C:attention}рук{} {C:attention}столько же,",
					[4] = "сколько {C:attention}сбросов",
				},
			},
			j_acrobat = {
				name = "Акробат",
				text = {
					[1] = "{X:red,C:white} X#1# {} множ. на {C:attention}последней",
					[2] = "{C:attention}руке{} раунда",
				},
				unlock = {
					[1] = "Сыграйте {C:attention,E:1}#1#{} рук(и)",
					[2] = "{C:inactive}(#2#)",
				},
			},
			j_banner_gfb = {
				name = "Знамя",
				text = {
					[1] = {
						[1] = "{C:chips}+#1#{} фишек за",
						[2] = "каждый оставшийся",
						[3] = "{C:attention}сброс",
					},
					[2] = {
						[1] = "Проданная карта",
						[2] = "тоже изгоняется",
					},
				},
			},
			j_baron_gfb = {
				name = "Барон",
				text = {
					[1] = "Каждый {C:attention}король{}",
					[2] = "в руке",
					[3] = "даёт {X:blue,C:white}X#1#{} фишек",
				},
			},
			j_blueprint_gfb = {
				name = "Багровый чертёж",
				text = {
					[1] = {
						[1] = "Копирует способность",
						[2] = "{C:attention}джокера{} слева",
					},
					[2] = {
						[1] = "{C:red,E:1}всё равно мне никогда не нравился{}",
						[2] = "{C:red,E:1}этот синий тип{}",
					},
				},
			},
			j_brainstorm_gfb = {
				name = "Зелёная игла",
				text = {
					[1] = {
						[1] = "Копирует способность",
						[2] = "крайнего правого {C:attention}джокера",
					},
					[2] = {
						[1] = "{C:red,E:1}Не подходи слишком близко...",
					},
				},
			},
			j_bunc_aristocrat = {
				name = "Аристократ",
				text = {
					[1] = "Выбирайте на одну карту больше",
					[2] = "из {C:attention}наборов",
				},
				unlock = {
					[1] = "Выиграйте партию,",
					[2] = "ни разу не открыв",
					[3] = "{C:attention,E:1}набор",
				},
			},
			j_bunc_astigmatism = {
				name = "Астигматизм",
				text = {
					[1] = "{C:hearts}Черви{} и {C:diamonds}бубны{}",
					[2] = "считаются {C:bunc_fleurons}флеронами",
				},
			},
			j_bunc_basement = {
				name = "Джокер из подвала",
				text = {
					[1] = "После победы над {C:attention}босс-блайндом{}",
					[2] = "создаёт {C:spectral}спектральную{} карту",
					[3] = "{C:inactive}(Нужно место)",
				},
			},
			j_bunc_bierdeckel = {
				name = "Пивная подставка",
				text = {
					[1] = "После розыгрыша или сброса",
					[2] = "карты в руке получают",
					[3] = "{C:chips}+#1#{} фишек до конца раунда",
				},
			},
			j_bunc_bounty_hunter = {
				name = "Охотник за головами",
				text = {
					[1] = "Все источники денег",
					[2] = "дают на {C:money}#1#${} меньше, а этот джокер",
					[3] = "получает {C:mult}+#1#{} множ. каждый раз,",
					[4] = "когда вы получаете деньги",
					[5] = "{C:inactive}(Сейчас {C:mult}+#2#{C:inactive} множ.)",
				},
				unlock = {
					[1] = "Имейте меньше {E:1,C:attention}$#1#",
					[2] = "за одну партию",
				},
			},
			j_bunc_carnival = {
				name = "Карнавал",
				text = {
					[1] = "После победы над {C:attention}босс-блайндом{}",
					[2] = "{C:attention}уничтожает{} случайного джокера и",
					[3] = "возвращает на одно анте назад; в следующий",
					[4] = "раз сработает только на большем анте",
				},
				unlock = {
					[1] = "Достигните",
					[2] = "анте {E:1,C:attention}0",
				},
			},
			j_bunc_cassette_a = {
				name = "Кассета (сторона A)",
				text = {
					[1] = "Карты {C:attention}светлых мастей",
					[2] = "дают {C:chips}+#1#{} фишек при подсчёте",
				},
			},
			j_bunc_cassette_b = {
				name = "Кассета (сторона B)",
				text = {
					[1] = "Карты {C:attention}тёмных мастей",
					[2] = "дают {C:mult}+#2#{} множ. при подсчёте",
				},
			},
			j_bunc_cassette_extra = {
				text = {
					[1] = "{C:inactive}При сбросе джокер переворачивается",
				},
			},
			j_bunc_cellphone = {
				name = "Мобильник",
				text = {
					[1] = "{C:attention}Возвращает{} засчитанные карты в руку",
					[2] = "после первого розыгрыша раунда,",
					[3] = "если не было сбросов",
				},
			},
			j_bunc_conquest = {
				name = "Завоевание",
				text = {
					[1] = "{C:chips}+#1#{} фишек,",
					[2] = "{C:red}ослабляет{} случайного джокера",
					[3] = "при выборе {C:attention}блайнда{}",
				},
				unlock = {
					[1] = "Победите {E:1,C:attention}Багровое сердце,",
					[2] = "не отключая его",
				},
			},
			j_bunc_critic = {
				name = "Критик",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ., если текущий",
					[2] = "счёт сыгранной руки",
					[3] = "{C:attention}меньше 1/#2#{}",
					[4] = "требуемого счёта блайнда",
				},
			},
			j_bunc_crop_circles = {
				name = "Круги на полях",
				text = {
					[1] = "Базовая масть {C:clubs}трефы{} даёт {C:mult}+3{} множ.,",
					[2] = "{C:attention}8{} дают {C:mult}+2{} множ.,",
					[3] = "{C:attention}Д{}, {C:attention}10{}, {C:attention}9{}, {C:attention}6{} дают {C:mult}+1{} множ.",
				},
			},
			j_bunc_crop_circles_exotic = {
				name = "Круги на полях",
				text = {
					[1] = "Базовая масть {C:bunc_fleurons}флероны{} даёт {C:mult}+4{} множ.,",
					[2] = "базовая масть {C:clubs}трефы{} даёт {C:mult}+3{} множ.,",
					[3] = "{C:attention}8{} дают {C:mult}+2{} множ.,",
					[4] = "{C:attention}Д{}, {C:attention}10{}, {C:attention}9{}, {C:attention}6{} дают {C:mult}+1{} множ.",
				},
			},
			j_bunc_disproportionality = {
				name = "Диспропорция",
				text = {
					[1] = "",
				},
			},
			j_bunc_dogs_playing_poker = {
				name = "Собаки играют в покер",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ., если каждый засчитанный",
					[2] = "ранг — {C:attention}2{}, {C:attention}3{}, {C:attention}4{} или {C:attention}5",
				},
			},
			j_bunc_domino = {
				name = "Домино",
				text = {
					[1] = "Когда вы {C:attention}получаете{} или {C:attention}используете{}",
					[2] = "карту из {C:attention}магазина{} или",
					[3] = "{C:attention}набора{}, получаете также {C:attention}2",
					[4] = "соседние карты, если возможно",
				},
			},
			j_bunc_doodle = {
				name = "Каракули",
				text = {
					[1] = "{C:attention}Копирует{} первую карту {C:tarot}Таро{} или",
					[2] = "{C:planet}планеты{}, использованную за раунд",
					[3] = "{C:inactive}(Нужно место)",
				},
				unlock = {
					[1] = "Выиграйте {C:attention,E:1}#1#{} партий",
					[2] = "{C:inactive}(#2#)",
				},
			},
			j_bunc_doorhanger = {
				name = "Табличка на дверь",
				text = {
					[1] = "{C:blue}Обычные{} джокеры не появляются",
					[2] = "{s:0.8}Вместо них появляются другие редкости",
				},
				unlock = {
					[1] = "Выиграйте партию,",
					[2] = "ни разу не имея",
					[3] = "{C:attention,E:1}обычных{} джокеров",
				},
			},
			j_bunc_dread = {
				name = "Ужас",
				text = {
					[1] = "После подсчёта {C:attention}последней{} руки",
					[2] = "раунда повышает её на {C:attention}#1# ур.{}",
					[3] = "и {C:attention}уничтожает{} засчитанные карты",
					[4] = "{C:inactive,s:0.8}Все уровни от этого джокера",
					[5] = "{C:inactive,s:0.8}теряются при его удалении",
				},
				unlock = {
					[1] = "Уменьшите колоду",
					[2] = "минимум на {E:1,C:attention}#1#{} карт",
					[3] = "за один раунд",
				},
			},
			j_bunc_dwarven = {
				name = "Гномий джокер",
				text = {
					[1] = "{C:attention}Каменные карты{} в руке",
					[2] = "имеют способности",
					[3] = "{C:attention}стальных{} и {C:attention}золотых карт",
				},
				unlock = {
					[1] = "Сыграйте руку, которая",
					[2] = "содержит {E:1,C:attention}каменные{}, {E:1,C:attention}стальные",
					[3] = "и {E:1,C:attention}золотые{} карты",
				},
			},
			j_bunc_dynasty = {
				name = "Династия",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ., если",
					[2] = "рука содержит",
					[3] = "{C:attention}спектр",
				},
			},
			j_bunc_envious = {
				name = "Завистливый джокер",
				text = {
					[1] = "Сыгранные карты масти",
					[2] = "{C:bunc_fleurons}флероны{} дают",
					[3] = "{C:mult}+#1#{} множ. при подсчёте",
				},
			},
			j_bunc_fiendish = {
				name = "Дьявольский джокер",
				text = {
					[1] = "Удваивает все источники денег,",
					[2] = "но с шансом {C:green}#1# из #2#{}",
					[3] = "выплачивает только {C:money}$1{}",
				},
				unlock = {
					[1] = "Пройдите испытание",
					[2] = "{E:1,C:attention}Всё или ничего",
				},
			},
			j_bunc_fingerprints = {
				name = "Отпечатки пальцев",
				text = {
					[1] = "Засчитанные карты",
					[2] = "в {C:attention}победной руке{}",
					[3] = "получают {C:chips}+#1#{} фишек до",
					[4] = "конца следующего раунда",
				},
			},
			j_bunc_fondue = {
				name = "Фондю",
				text = {
					[1] = "Засчитанные карты в",
					[2] = "{C:attention}первой руке{} раунда",
					[3] = "становятся {C:bunc_fleurons}флеронами",
				},
			},
			j_bunc_gameplan = {
				name = "План игры",
				text = {
					[1] = "{C:attention}Джокеры{} рядом с этим",
					[2] = "{C:red}ослаблены{} и",
					[3] = "дают {C:mult}+#1#{} множ.",
				},
				unlock = {
					[1] = "Победите {E:1,C:attention}Зелёный лист,",
					[2] = "не отключая его",
				},
			},
			j_bunc_games_collector = {
				name = "Коллекционер игр",
				text = {
					[1] = "Получает {C:chips}+#1#{} фишек,",
					[2] = "когда связанная группа",
					[3] = "{C:attention}берётся{} в руку",
					[4] = "{C:inactive}(Сейчас {C:chips}+#2#{C:inactive} фишек)",
				},
			},
			j_bunc_ghost_print = {
				name = "Призрачный отпечаток",
				text = {
					[1] = "Даёт фишки и множ.",
					[2] = "последнего сыгранного {C:attention}типа руки{}",
					[3] = "{C:inactive}(Последняя рука: #1#)",
				},
			},
			j_bunc_glue_gun = {
				name = "Клеевой пистолет",
				text = {
					[1] = "Продайте эту карту, чтобы",
					[2] = "{C:attention}связать{} до #1#",
					[3] = "выбранных игральных карт",
				},
			},
			j_bunc_hardtack = {
				name = "Галета",
				text = {
					[1] = "{C:attention}Карты-хлопушки{}",
					[2] = "больше не уничтожаются",
					[3] = "при сбросе",
				},
			},
			j_bunc_head_in_the_clouds = {
				name = "Витает в облаках",
				text = {
					[1] = "Шанс {C:green}#1# из #2#{} повысить",
					[2] = "{C:attention}старшую карту{}, когда вы",
					[3] = "повышаете любую {C:attention}покерную руку",
				},
				unlock = {
					[1] = "Выиграйте партию, где",
					[2] = "{C:attention,E:1}старшая карта{} —",
					[3] = "рука самого высокого уровня",
				},
			},
			j_bunc_headache = {
				name = "Головная боль",
				text = {
					[1] = "Создаёт {C:bunco_virtual_dark}аркадный тег",
					[2] = "за каждые {C:attention}#1#{} уничтоженные",
					[3] = "игральные карты",
					[4] = "{C:inactive}(Уничтожено {C:attention}#2#{C:inactive}/#1#)",
				},
			},
			j_bunc_headshot = {
				name = "Хедшот",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ., если рука",
					[2] = "содержит ровно одну",
					[3] = "засчитанную {C:attention}карту с лицом{}",
				},
			},
			j_bunc_hierarchy_of_needs = {
				name = "Пирамида потребностей",
				text = {
					[1] = "{C:mult}+#1#{} множ. за каждую последовательность",
					[2] = "{C:attention}от 2 до туза{} одной масти",
					[3] = "в вашей {C:attention}полной колоде",
					[4] = "{C:inactive}(Сейчас {C:mult}+#2#{C:inactive} множ.)",
				},
			},
			j_bunc_hopscotch = {
				name = "Классики",
				text = {
					[1] = "Даёт {C:red}+#1#{} сброс,",
					[2] = "если сыгранная рука",
					[3] = "содержит {C:attention}стрит{}",
				},
			},
			j_bunc_jmjb = {
				name = "Коллекционная карточка «Джокермен и Шут» №54",
				text = {
					[1] = "{C:attention}Стандартные наборы{} содержат",
					[2] = "только {C:attention}улучшенные карты{}",
				},
				unlock = {
					[1] = "Откройте {E:1,C:attention}#1#",
					[2] = "наборов",
					[3] = "{C:inactive}(#2#)",
				},
			},
			j_bunc_juggalo = {
				name = "Джаггало",
				text = {
					[1] = "Добавляет {C:dark_edition}фольговое{}, {C:dark_edition}голографическое{},",
					[2] = "{C:dark_edition}полихромное{} или {C:dark_edition}блестящее{} издание",
					[3] = "случайному {C:attention}расходнику{}",
					[4] = "при выборе {C:attention}блайнда{}",
				},
				unlock = {
					[1] = "Используйте {C:attention,E:1}#1#{} расходников",
					[2] = "с {C:attention,E:1}изданиями",
					[3] = "{C:inactive}(#2#)",
				},
			},
			j_bunc_jumper = {
				name = "Свитер",
				text = {
					[1] = "Получает {C:chips}+#1#{} фишек,",
					[2] = "если сыгранная рука",
					[3] = "содержит {C:attention}флеш{}",
					[4] = "{C:inactive}(Сейчас {C:chips}+#2#{C:inactive} фишек)",
				},
			},
			j_bunc_kite_experiment = {
				name = "Опыт с воздушным змеем",
				text = {
					[1] = "Шанс {C:green}#1# из #2#{} {C:attention}ещё раз подсчитать",
					[2] = "повторно подсчитанные {C:attention}медные карты",
					[3] = "дополнительный раз",
				},
			},
			j_bunc_knight = {
				name = "Джокер-рыцарь",
				text = {
					[1] = "При выборе {C:attention}блайнда{} {C:attention}перемешивает{} всех джокеров,",
					[2] = "а этот джокер получает {C:mult}+#1#{} множ.;",
					[3] = "{C:red}сбрасывается{}, если переставить джокеров",
					[4] = "{C:inactive}(Сейчас {C:mult}+#2#{C:inactive} множ.)",
				},
				unlock = {
					[1] = "Победите {E:1,C:attention}Янтарный желудь,",
					[2] = "не отключая его",
				},
			},
			j_bunc_linocut = {
				name = "Джокер-линогравюра",
				text = {
					[1] = "Когда вы играете ровно {C:attention}2{} карты,",
					[2] = "образующие {C:attention}пару{},",
					[3] = "масть {C:attention}левой{} карты",
					[4] = "меняется на масть {C:attention}правой{}",
					[5] = "{C:inactive}(Перетащите для перестановки)",
				},
			},
			j_bunc_loan_shark = {
				name = "Ростовщик",
				text = {
					[1] = "Даёт {C:money}$#1#",
					[2] = "при получении...",
				},
				unlock = {
					[1] = "Потратьте минимум {E:1,C:attention}$100",
					[2] = "за один раунд",
				},
			},
			j_bunc_loan_shark_full = {
				name = "Ростовщик",
				text = {
					[1] = "Даёт {C:money}$#1#{} при получении,",
					[2] = "цена продажи становится {C:money}$-100",
				},
			},
			j_bunc_luchador = {
				name = "Лучадор",
				text = {
					[1] = "Продайте эту карту, чтобы",
					[2] = "получить бесплатный",
					[3] = "{C:attention}тег слома",
				},
			},
			j_bunc_lurid = {
				name = "Кричащий джокер",
				text = {
					[1] = "{C:chips}+#1#{} фишек, если",
					[2] = "рука содержит",
					[3] = "{C:attention}спектр",
				},
			},
			j_bunc_magic_wand = {
				name = "Волшебная палочка",
				text = {
					[1] = "Получает {C:mult}+#1#{} множ.",
					[2] = "за каждую {C:attention}подряд{} сыгранную руку,",
					[3] = "содержащую {C:attention}спектр{}",
					[4] = "{C:inactive}(Сейчас {C:mult}+#2#{C:inactive} множ.)",
				},
			},
			j_bunc_metallurgist = {
				name = "Металлург",
				text = {
					[1] = "{C:attention}Золотые карты{} дают {C:mult}+#1#{} множ.,",
					[2] = "пока находятся в руке",
				},
			},
			j_bunc_mosaic = {
				name = "Джокер-мозаика",
				text = {
					[1] = "Сыгранные {C:attention}каменные карты",
					[2] = "дают {C:mult}+#1#{} множ.",
					[3] = "при подсчёте",
				},
				unlock = {
					[1] = "Сыграйте руку из 5 карт,",
					[2] = "содержащую только",
					[3] = "{C:attention,E:1}каменные{} карты",
				},
			},
			j_bunc_mousetrap = {
				name = "Мышеловка",
				text = {
					[1] = "{C:chips}+#1#{} фишек,",
					[2] = "но с шансом {C:green}#2# из #3#{}",
					[3] = "вместо этого {C:attention}теряется{} одна рука",
				},
			},
			j_bunc_myopia = {
				name = "Близорукость",
				text = {
					[1] = "{C:spades}Пики{} и {C:clubs}трефы{}",
					[2] = "считаются {C:bunc_halberds}алебардами",
				},
			},
			j_bunc_neon = {
				name = "Неоновый джокер",
				text = {
					[1] = "Игральные карты получают",
					[2] = "{C:dark_edition}флуоресцентное{} издание",
					[3] = "при {C:attention}улучшении",
				},
				unlock = {
					[1] = "Сыграйте руку из 5 карт,",
					[2] = "содержащую только",
					[3] = "{C:attention,E:1}ослабленные{} карты",
				},
			},
			j_bunc_nil_bill = {
				name = "Нулевая купюра",
				text = {
					[1] = "Даёт {C:money}$#1#{},",
					[2] = "когда игральная карта",
					[3] = "уничтожена",
				},
			},
			j_bunc_on_broadway = {
				name = "На Бродвее",
				text = {
					[1] = "{C:chips}+#1#{} фишек и {C:mult}+#2#{} множ., если",
					[2] = "рука содержит {C:attention}стрит{}",
					[3] = "с засчитанной {C:attention}картой с лицом",
				},
			},
			j_bunc_pawn = {
				name = "Пешка",
				text = {
					[1] = "Карты {C:attention}самого низкого{}",
					[2] = "ранга в вашей колоде",
					[3] = "{C:attention}повышают ранг{} при подсчёте",
					[4] = "{C:inactive}(Сейчас самый низкий ранг: #1#)",
				},
			},
			j_bunc_pica = {
				name = "Джокер-пика",
				text = {
					[1] = "Когда сброшена",
					[2] = "{C:attention}карта-хлопушка{}, разыгрываются",
					[3] = "все сброшенные карты",
				},
			},
			j_bunc_prehistoric = {
				name = "Доисторический джокер",
				text = {
					[1] = "Сыгранные карты, совпадающие",
					[2] = "{C:attention}рангом и мастью{} с",
					[3] = "{C:attention}уже засчитанной картой{} в этом раунде,",
					[4] = "дают {C:mult}+#1#{} множ.",
				},
				unlock = {
					[1] = "Сыграйте",
					[2] = "{E:1,C:attention}флеш-пять",
				},
			},
			j_bunc_protester = {
				name = "Протестующий",
				text = {
					[1] = "Добавляет к фишкам {C:attention}#1#X{} от наивысшего",
					[2] = "ранга, сброшенного за раунд",
					[3] = "{C:inactive}(Сейчас {C:chips}+#2#{C:inactive} фишек)",
				},
			},
			j_bunc_proud = {
				name = "Гордый джокер",
				text = {
					[1] = "Сыгранные карты масти",
					[2] = "{C:bunc_halberds}алебарды{} дают",
					[3] = "{C:mult}+#1#{} множ. при подсчёте",
				},
			},
			j_bunc_puzzle_board = {
				name = "Доска-головоломка",
				text = {
					[1] = "При использовании карты {C:tarot}Таро{}",
					[2] = "шанс {C:green}#1# из #2#{} добавить",
					[3] = "{C:dark_edition}фольговое{}, {C:dark_edition}голографическое{},",
					[4] = "{C:dark_edition}полихромное{} или {C:dark_edition}блестящее{} издание",
					[5] = "случайной выбранной игральной карте",
				},
			},
			j_bunc_rasta = {
				name = "Раста",
				text = {
					[1] = "{C:mult}+#1#{} множ., если",
					[2] = "ни одна {C:attention}улучшенная карта{}",
					[3] = "не засчитана",
				},
				unlock = {
					[1] = "Выиграйте партию, ни разу",
					[2] = "не имея {C:attention,E:1}улучшенных карт",
				},
			},
			j_bunc_red_card = {
				name = "Красная карточка",
				text = {
					[1] = "Когда пропущен любой {C:attention}набор{},",
					[2] = "получает {C:red}+#1#{} множ.",
					[3] = "за каждый неиспользованный выбор",
					[4] = "{C:inactive}(Сейчас {C:red}+#2#{C:inactive} множ.)",
				},
			},
			j_bunc_registration_plate = {
				name = "Номерной знак",
				text = {
					[1] = "#1#, #2#, #3#, #4# и #5#",
					[2] = "имеют фишки и множ. всех",
					[3] = "{C:attention}покерных рук{}, сыгранных за игру",
					[4] = "{s:0.8}Комбинация меняется каждый раунд",
				},
				unlock = {
					[1] = "Пройдите испытание",
					[2] = "{E:1,C:attention}Город 15 минут",
				},
			},
			j_bunc_righthook = {
				name = "Джокер-правый хук",
				text = {
					[1] = "Перезапуск крайней правой засчитанной карты",
					[2] = "по разу за каждую оставшуюся {C:blue}руку{}",
				},
				unlock = {
					[1] = "Перезапустите сыгранную",
					[2] = "карту минимум",
					[3] = "{E:1,C:attention}#1# раз{}",
				},
			},
			j_bunc_rigoletto = {
				name = "Риголетто",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ. за каждую {C:bunco_exotic}экзотическую карту{}",
					[2] = "в вашей {C:attention}полной колоде",
					[3] = "{C:inactive}(Сейчас {X:mult,C:white}X#2#{C:inactive} множ.)",
				},
				unlock = {
					[1] = "{E:1,s:1.3}?????",
				},
			},
			j_bunc_robot = {
				name = "Робот",
				text = {
					[1] = "Получает {C:mult}+#1#{} множ.",
					[2] = "каждый раз, когда {C:attention}медная карта",
					[3] = "подсчитывается повторно",
					[4] = "{C:inactive}(Сейчас {C:mult}+#2#{C:inactive} множ.)",
				},
			},
			j_bunc_roygbiv = {
				name = "Рой Г. Бив",
				text = {
					[1] = "Шанс {C:green}#1# из #2#{} добавить",
					[2] = "{C:dark_edition}полихромное{} издание",
					[3] = "всем засчитанным картам, если",
					[4] = "рука содержит {C:attention}спектр",
				},
			},
			j_bunc_rubber_band_ball = {
				name = "Мяч из резинок",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ. за каждую {C:attention}связь{},",
					[2] = "созданную за партию",
					[3] = "{C:inactive}(Сейчас {X:mult,C:white}X#2#{C:inactive} множ.)",
				},
			},
			j_bunc_running_joke = {
				name = "Бородатая шутка",
				text = {
					[1] = "Создаёт {C:dark_edition}негативного",
					[2] = "«{C:attention}Джокера{}» в",
					[3] = "начале каждого магазина",
				},
			},
			j_bunc_shepherd = {
				name = "Джокер-пастух",
				text = {
					[1] = "Получает {C:chips}+#1#{} фишек,",
					[2] = "если сыгранная рука",
					[3] = "содержит {C:attention}пару",
					[4] = "{C:inactive}(Сейчас {C:chips}+#2#{C:inactive} фишек)",
				},
			},
			j_bunc_sledgehammer = {
				name = "Кувалда",
				text = {
					[1] = "{C:attention}Стеклянные карты{} дают +{X:mult,C:white}X#1#{} множ.,",
					[2] = "но гарантированно разбиваются",
				},
				unlock = {
					[1] = "Сыграйте руку из 5 карт,",
					[2] = "содержащую только",
					[3] = "{C:attention,E:1}стеклянные{} карты",
				},
			},
			j_bunc_slothful = {
				name = "Ленивый джокер",
				text = {
					[1] = "Сыгранные {C:attention}дикие карты",
					[2] = "дают {C:mult}+#1#{} множ.",
					[3] = "при подсчёте",
				},
				unlock = {
					[1] = "Сыграйте руку из 5 карт,",
					[2] = "содержащую только",
					[3] = "{C:attention,E:1}дикие{} карты",
				},
			},
			j_bunc_starfruit = {
				name = "Карамбола",
				text = {
					[1] = "Повышает уровень сыгранной руки,",
					[2] = "если она содержит {C:attention}спектр",
					[3] = "Шанс {C:green}#1# из #2#{}, что эта карта",
					[4] = "будет уничтожена в конце раунда",
				},
			},
			j_bunc_stylophone = {
				name = "Стилофон",
				text = {
					[1] = "Карты дают {C:attention}x#1#{}",
					[2] = "от своего {C:attention}ранга{} в",
					[3] = "{C:mult}множ.{} при подсчёте",
				},
			},
			j_bunc_tangram = {
				name = "Танграм",
				text = {
					[1] = "Когда засчитана {C:attention}7{},",
					[2] = "{C:mult}+#1#{} множ., умноженный на",
					[3] = "число засчитанных {C:attention}7{}",
				},
			},
			j_bunc_taped = {
				name = "Склеенные джокеры",
				text = {
					[1] = "{C:attention}Связывает{} все",
					[2] = "карты первой засчитанной",
					[3] = "руки во время",
					[4] = "{C:attention}босс-блайнда{}",
				},
			},
			j_bunc_the_joker = {
				name = "Тот самый Джокер",
				text = {
					[1] = "После розыгрыша каждая засчитанная",
					[2] = "карта без улучшения с шансом",
					[3] = "{C:green}#1# из #2#{} уничтожается",
				},
				unlock = {
					[1] = "Откройте все",
					[2] = "{C:attention}босс-блайнды",
				},
			},
			j_bunc_trigger_finger = {
				name = "Палец на спуске",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ.;",
					[2] = "при {C:attention}выборе{} карты",
					[3] = "шанс {C:green}#2# из #3#{}",
					[4] = "сыграть выбранные карты",
				},
				unlock = {
					[1] = "Победите {E:1,C:attention}Лазурный колокольчик,",
					[2] = "не отключая его",
				},
			},
			j_bunc_unobtanium = {
				name = "Анобтаниум",
				text = {
					[1] = "Сыгранные карты масти",
					[2] = "{C:bunc_halberds}алебарды{} дают",
					[3] = "{C:chips}+#1#{} фишек и {C:mult}+#2#{} множ.",
					[4] = "при подсчёте",
				},
			},
			j_bunc_vandalism = {
				name = "Вандализм",
				text = {
					[1] = "Шанс {C:green}#1# из #2#{}, что",
					[2] = "карты берутся рубашкой вверх",
					[3] = "Перевёрнутые карты дают",
					[4] = "{X:mult,C:white}X#3#{} множ. при подсчёте",
				},
				unlock = {
					[1] = "Сыграйте руку из 5 карт,",
					[2] = "содержащую только",
					[3] = "{C:attention,E:1}перевёрнутые{} карты",
				},
			},
			j_bunc_voxel = {
				name = "Воксельный джокер",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ., {X:mult,C:white}-X#2#{} множ. за каждую",
					[2] = "{C:attention}улучшенную карту{} в {C:attention}полной колоде{}",
					[3] = "{C:inactive}(Сейчас {X:mult,C:white}X#3#{C:inactive} множ.)",
				},
				unlock = {
					[1] = "Имейте минимум {C:attention}#1#",
					[2] = "{E:1,C:attention}улучшенных{} карт",
					[3] = "в колоде",
				},
			},
			j_bunc_wino = {
				name = "Пьянчуга",
				text = {
					[1] = "Сыгранные карты масти",
					[2] = "{C:hearts}черви{} и {C:diamonds}бубны{}",
					[3] = "дают {C:chips}+#1#{} фишек при подсчёте",
				},
			},
			j_bunc_wishalloy = {
				name = "Сплав желаний",
				text = {
					[1] = "Шанс {C:green}#1# из #2#{}, что",
					[2] = "сыгранные {C:bunc_fleurons}флероны{}",
					[3] = "дадут {C:money}${}, равные",
					[4] = "засчитанным фишкам карты",
				},
			},
			j_bunc_xray = {
				name = "Рентген",
				text = {
					[1] = "Получает {X:mult,C:white}X#1#{} множ.",
					[2] = "за каждую карту, взятую рубашкой вверх",
					[3] = "{C:inactive}(Сейчас {X:mult,C:white}X#2#{C:inactive} множ.)",
				},
				unlock = {
					[1] = "Пройдите испытание",
					[2] = "{E:1,C:attention}Рентгеновское зрение",
				},
			},
			j_bunc_zealous = {
				name = "Ревностный джокер",
				text = {
					[1] = "{C:mult}+#1#{} множ., если",
					[2] = "рука содержит",
					[3] = "{C:attention}спектр",
				},
			},
			j_bunc_zero_shapiro = {
				name = "Зеро Шапиро",
				text = {
					[1] = "Засчитанные {C:attention}К{}, {C:attention}Д{}, {C:attention}В{}",
					[2] = "или {C:attention}карты без ранга",
					[3] = "с шансом {C:green}#1# из #2#{}",
					[4] = "создают {C:attention}тег D6",
				},
			},
			j_burnt = {
				name = "Горелый джокер",
				text = {
					[1] = "Повысить уровень",
					[2] = "первой {C:attention}сброшенной",
					[3] = "покерной руки в каждом раунде",
				},
				unlock = {
					[1] = "Продать суммарно",
					[2] = "{E:1,C:attention}#1#{} карт(ы)",
					[3] = "{C:inactive}(#2#)",
				},
			},
			j_caino = {
				name = "Канио",
				text = {
					[1] = "Этот джокер дает множ. {X:mult,C:white} x#1# {}",
					[2] = "за ",
					[3] = "уничтожение карты {C:attention}с лицом{}",
					[4] = "{C:inactive}(Сейчас: множ. {X:mult,C:white} x#2# {C:inactive})",
				},
				unlock = {
					[1] = "{E:1,s:1.3}?????",
				},
			},
			j_certificate_gfb = {
				name = "Сертификат",
				text = {
					[1] = {
						[1] = "В начале раунда",
						[2] = "добавляет в руку случайный {C:attention}сертификат{}",
						[3] = "со случайной",
						[4] = "{C:attention}печатью{}",
					},
				},
			},
			j_chaos_gfb = {
				name = "Клоун Хаос",
				text = {
					[1] = "Получает {C:chips}+#2#{} фишек",
					[2] = "за каждый {C:attention}переброс{} в магазине",
					[3] = "{C:green}Все перебросы бесплатны{}",
					[4] = "{C:inactive}(Сейчас {C:chips}+#1#{C:inactive} фишек)",
				},
			},
			j_chicot = {
				name = "Шико",
				text = {
					[1] = "Отключает эффект",
					[2] = "каждого {C:attention}Босс-блайнда",
				},
				unlock = {
					[1] = "{E:1,s:1.3}?????",
				},
			},
			j_clever = {
				name = "Умный джокер",
				text = {
					[1] = "{C:chips}+#1#{} шт. фишек, если сыгранная",
					[2] = "рука содержит",
					[3] = "{C:attention}#2#",
				},
			},
			j_crafty = {
				name = "Пронырливый джокер",
				text = {
					[1] = "{C:chips}+#1#{} шт. фишек, если сыгранная",
					[2] = "рука содержит",
					[3] = "{C:attention}#2#",
				},
			},
			j_crazy = {
				name = "Сумасшедший джокер",
				text = {
					[1] = "{C:red}+#1#{} множ., если сыгранная",
					[2] = "рука содержит",
					[3] = "{C:attention}#2#",
				},
			},
			j_credit_card_gfb = {
				name = "Кредитка",
				text = {
					[1] = {
						[1] = "Можно уйти в долг",
						[2] = "до {C:red}-$#1#{}",
					},
					[2] = {
						[1] = "Если вы в {C:red}долгу{},",
						[2] = "деньги умножаются на {X:money,C:white}X1.25{}",
						[3] = "в конце магазина",
					},
				},
			},
			j_crp_10000_coins = {
				name = "10 000 монет падают на тебя",
				text = {
					[1] = "При продаже этого {C:attention}джокера{} либо",
					[2] = "даёт {C:money}$#1#{}, либо уничтожает всех",
					[3] = "ваших {C:attention}джокеров{}, игнорируя {C:red}все эффекты",
				},
			},
			j_crp_12345 = {
				name = "12345",
				text = {
					[1] = "{C:dark_edition}+#1#{} слотов {C:attention}джокеров{}",
					[2] = "{C:attention}+#2#{} слотов {C:attention}расходников{}",
					[3] = "Даёт {C:money}$#3#{} в конце раунда",
					[4] = "{C:mult}+#4#{} множ.",
					[5] = "{C:chips}+#5#{} фишек",
				},
			},
			j_crp_2048 = {
				name = "2048",
				text = {
					[1] = "{X:dark_edition,C:white}=2^x{} фишек и {X:dark_edition,C:white}=2^y{} множ.,",
					[2] = "где {C:attention}x{} — текущие {C:chips}фишки,",
					[3] = "а {C:attention}y{} — текущий {C:mult}множ.",
				},
			},
			j_crp_270_bulgoescope = {
				name = "270° {C:edition}Булго{}скоп",
				text = {
					[1] = "{C:red}Фиксированный{} шанс {C:green}1 из 27{}, что {C:attention}2{} и",
					[2] = "{C:attention}7{} дадут {C:chips}+27!{} фишек при подсчёте",
				},
			},
			j_crp_all = {
				name = "Всё",
				text = {
					[1] = "Продайте, чтобы создать {C:attention}всех джокеров и все расходники{},",
					[2] = "включая {C:attention}Всё{}",
				},
			},
			j_crp_all_trades = {
				name = "Джокер на все руки",
				text = {
					[1] = "{C:chips}+#1#{} фишек, {C:mult}+#2#{} множ.",
					[2] = "Даёт {C:money}$#3#{} в конце раунда",
				},
			},
			j_crp_amazon_gift_card = {
				name = "Подарочная карта Amazon",
				text = {
					[1] = "Шанс {C:green}#1# из #2#{}",
					[2] = "{C:red}не{} дать {C:white,X:dark_edition}^#3#{} множ.",
				},
			},
			j_crp_ancient_debris = {
				name = "Древние обломки",
				text = {
					[1] = "Даёт {C:money}$#1#{} в конце раунда",
					[2] = "Выплата растёт на {C:money}$#2#{}, если",
					[3] = "рука содержит {C:attention}каменную{} карту",
				},
			},
			j_crp_another_mans_treasure = {
				name = "Для другого — сокровище",
				text = {
					[1] = "{C:legendary}Легендарные{} джокеры дают {C:white,X:mult}X7{} множ.",
				},
			},
			j_crp_antimatter = {
				name = "Джокер из антиматерии",
				text = {
					[1] = "{C:dark_edition}+#1#{} слотов {C:attention}джокеров{}",
					[2] = "Растёт на {C:dark_edition}+#2#{} слотов {C:attention}джокеров{}",
					[3] = "после победы над {C:attention}босс-блайндом{}",
				},
			},
			j_crp_apple = {
				name = "Яблоко",
				text = {
					[1] = "{C:mult}+#1#{} множ.",
					[2] = "Исчезнет через {C:attention}#2#{} раундов",
				},
			},
			j_crp_average_cryptid_experience = {
				name = "типичный опыт cryptid",
				text = {
					[1] = "я такой, иду в магазин, заказываю {C:attention}квадриллион весёлых джокеров{},",
					[2] = "ржу, ведь у них никак не может быть {C:attention}квадриллиона весёлых джокеров{},",
					[3] = "через пять минут зовут меня: {C:attention}квадриллион весёлых джокеров",
				},
			},
			j_crp_average_cryptposting_experience = {
				name = "типичный опыт cryptposting",
				text = {
					[1] = "я такой, иду в магазин, заказываю {C:attention}квадриллион булго{},",
					[2] = "ржу, ведь у них никак не может быть {C:attention}квадриллиона булго{},",
					[3] = "через пять минут зовут меня: {C:attention}квадриллион булго",
				},
			},
			j_crp_best_joker_ever = {
				name = "Лучший джокер в мире",
				text = {
					[1] = "это лучший джокер, правда отличный, чудесный арт, потрясающий эффект, невероятный звук срабатывания, он настолько хорош, что вам больше никогда не понадобятся другие джокеры, этот джокер правда невероятный, и его эффект — один из лучших эффектов вообще, он такой хороший и столько сделает для вашей партии, он такой хороший, и делает он вот что",
				},
			},
			j_crp_big_jok = {
				name = "БОЛЬШОЙ ДЖОК",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ.",
				},
			},
			j_crp_blank = {
				name = "Пустой джокер",
				text = {
					[1] = "{C:inactive}Ничего не делает?",
				},
			},
			j_crp_bulgoe = {
				name = "{C:edition}Булго",
				text = {
					[1] = "{C:chips}+#1#{} фишек",
				},
			},
			j_crp_bulgoe_bot = {
				name = "{C:edition}Булго{}-бот",
				text = {
					[1] = "{C:white,X:chips}÷#1#{} фишек",
					[2] = "{C:white,X:mult}÷#2#{} множ.",
					[3] = "Шанс {C:green}#3# из #4#{} уничтожить всех других",
					[4] = "{C:attention}джокеров{} при выборе {C:attention}блайнда{}",
					[5] = "{C:red}Фиксированный{} шанс {C:green}1 из 27{} уничтожить",
					[6] = "себя при выборе {C:attention}блайнда{}",
				},
			},
			j_crp_bulgoe_candy = {
				name = "{C:edition}Булго{}-конфета",
				text = {
					[1] = "Продайте этого {C:attention}джокера{}, чтобы",
					[2] = "создать {C:attention}#1#",
					[3] = "{C:attention}джокеров{} про {C:edition,X:gray}Булго{}",
					[4] = "и получить {C:money}+$#2#",
				},
			},
			j_crp_bulgoe_prize = {
				name = "{C:edition}Булго{}-приз",
				text = {
					[1] = "Создаёт {C:attention}#1# {C:edition,X:gray}Булго{}, когда",
					[2] = "пропущен любой {C:attention}набор{}",
					[3] = "{C:inactive}(Место не нужно)",
				},
			},
			j_crp_bulgoelatro = {
				name = "{C:edition}Булго{}латро",
				text = {
					[1] = "{C:mult}+#1#{} множ. за каждого вашего",
					[2] = "{C:attention}джокера{} про {C:edition,X:gray}Булго{}",
					[3] = "{C:inactive}(Сейчас {C:mult}+#2#{C:inactive} множ.)",
				},
			},
			j_crp_bulgoelly_west = {
				name = "Булгоэлли Уэст",
				text = {
					[1] = "При покупке создаёт {C:dark_edition}негативные{} {C:cry_code}глобальные{} {C:attention}2{} {C:hearts}червей{} и {C:attention}7{} {C:hearts}червей",
					[2] = "{C:hearts}Черви{} нельзя {C:attention}ослабить",
					[3] = "Если рука содержит {C:attention}2{}: {C:white,X:attention}^#1#{} к текущему {C:attention}анте",
					[4] = "Если рука содержит {C:attention}7{}: {C:white,X:attention}X#2#{} к текущему {C:attention}анте",
					[5] = "Если рука содержит {C:attention}2{} и {C:attention}7{}: {C:attention}анте{} становится {C:attention}#3#",
				},
			},
			j_crp_bulgoes_hiking_journey = {
				name = "Поход {C:edition}Булго{}",
				text = {
					[1] = "Каждая сыгранная {C:attention}карта{}",
					[2] = "навсегда получает {C:white,X:chips}X#1#{} фишек",
					[3] = "при подсчёте",
				},
			},
			j_crp_bulgoeship_card = {
				name = "Карта {C:edition}Булго{}-членства",
				text = {
					[1] = "{C:edition,X:dark_edition}^^#1#{} множ. за каждого участника",
					[2] = "{C:attention}Discord-сервера Cryptposting",
					[3] = "{C:inactive}(Сейчас {C:edition,X:dark_edition}^^#2#{C:inactive} множ.)",
					[4] = "{C:blue,s:0.7}https://discord.gg/Jk9Q9usrNy",
				},
			},
			j_crp_bullshit = {
				name = "Бычья фигня",
				text = {
					[1] = "Продайте этого {C:attention}джокера{}, чтобы",
					[2] = "создать {C:attention}#1#{} {C:attention}быка",
					[3] = "или {C:crp_trash}мусорного{} {C:attention}джокера",
				},
			},
			j_crp_c_big = {
				name = "C",
				text = {
					[1] = "Создаёт {C:attention}1 {C:dark_edition}негативного {C:attention}бешеного джокера",
					[2] = "при выборе {C:attention}блайнда{}",
				},
			},
			j_crp_centipede = {
				name = "Сороконожка",
				text = {
					[1] = "{C:chips}+#1#{} фишек, если",
					[2] = "в руке только {C:attention}#2#{} карт",
				},
			},
			j_crp_chi_cot = {
				name = "Чи Кот",
				text = {
					[1] = "Отключает эффекты",
					[2] = "всех {C:attention}малых блайндов",
				},
			},
			j_crp_chibidoki = {
				name = "Чибидоки",
				text = {
					[1] = "{C:attention}Джокеры{} редкости",
					[2] = "{C:crp_unrare}нередкий{} и выше дают",
					[3] = "{C:white,B:1}X#1#{} фишек и множ.",
				},
			},
			j_crp_collection = {
				name = "Коллекция",
				text = {
					[1] = "Каждый {C:attention}джокер{}",
					[2] = "даёт {C:white,X:mult}X#1#{} множ.",
				},
			},
			j_crp_coughing_baby_vs_hydrogen_bomb = {
				name = "Кашляющий младенец против водородной бомбы",
				text = {
					[1] = "{C:edition,X:dark_edition}^^#1#{} множ. против {C:attention}малых блайндов",
				},
			},
			j_crp_cryptoposting = {
				name = "Криптопостинг",
				text = {
					[1] = "{C:white,X:money}X$#1#{} – {C:white,X:money}X$#2#{} при розыгрыше",
					[2] = "или сбросе руки",
				},
			},
			j_crp_cryptposted = {
				name = "Закриптпощенный джокер",
				text = {
					[1] = "{C:dark_edition,X:edition}#1#X#2##3#{} множ., где {C:dark_edition,X:edition}X",
					[2] = "— число ваших",
					[3] = "{C:attention}джокеров Cryptposting",
				},
			},
			j_crp_dead_joker = {
				name = "Мёртвый джокер",
				text = {
					[1] = "Получает {C:chips}+#2#{} фишек, когда",
					[2] = "уничтожается любая карта",
					[3] = "{C:inactive}(Сейчас {C:chips}+#1#{C:inactive} фишек)",
				},
			},
			j_crp_difficile = {
				name = "Диффициле",
				text = {
					[1] = "{C:white,X:dark_edition}^#1#{} множ., если засчитанные карты",
					[2] = "срабатывают {C:attention}#2#{} раз или меньше",
				},
			},
			j_crp_double_negative = {
				name = "Двойное отрицание",
				text = {
					[1] = "{C:white,B:1}X-1.2{} фишек и множ.",
				},
			},
			j_crp_dumpster_diver = {
				name = "Мусорный ныряльщик",
				text = {
					[1] = "Создаёт {C:attention}#1#{} {C:dark_edition}негативных{} {C:crp_trash}мусорных{} {C:attention}джокеров",
					[2] = "в конце раунда;",
					[3] = "с шансом {C:green}#2# из #3#{} вместо этого создаёт",
					[4] = "{C:attention}#4#{} {C:dark_edition}негативных{} {C:rare}редких{} {C:attention}джокеров",
				},
			},
			j_crp_duplex = {
				name = "Дуплекс",
				text = {
					[1] = "Получает {C:white,X:mult}X#2#{} множ.,",
					[2] = "когда срабатывает {C:attention}джокер{} или",
					[3] = "{C:attention}игральная карта{};",
					[4] = "перезапускает всех {C:attention}джокеров{} и {C:attention}игральные",
					[5] = "{C:attention}карты ещё #3#{} раз",
					[6] = "{C:inactive}(Сейчас {C:white,X:mult}X#1#{C:inactive} множ.)",
				},
			},
			j_crp_eternity = {
				name = "Вечность",
				text = {
					[1] = "{C:white,X:dark_edition}#10#{} фишек и множ.",
					[2] = "Каждый кадр прилетает {C:attention}птичка{} поточить клюв,",
					[3] = "забирая {C:white,X:dark_edition}#11#{}, но копя {C:white,X:attention}#12#{} для всех",
					[4] = "джокеров при выходе из магазина",
					[5] = "По достижении {C:white,X:dark_edition}#13#{} сбрасывается до {C:white,X:dark_edition}#14#",
					[6] = "{C:red}и проходит один день {V:1}вечности{C:red}...",
					[7] = "{C:inactive}(Сейчас даёт {C:white,X:attention}#14#{C:inactive} в конце магазина)",
				},
			},
			j_crp_evil_bulgoe = {
				name = "{C:red}ЗЛОЙ {C:edition}Булго",
				text = {
					[1] = "{C:white,X:chips}÷#1#{} фишек",
				},
			},
			j_crp_evil_joker = {
				name = "{C:red}ЗЛОЙ{} джокер",
				text = {
					[1] = "{C:white,X:mult}÷#1#{} множ.",
				},
			},
			j_crp_evil_jolly_joker = {
				name = "{C:red}ЗЛОЙ{} весёлый джокер",
				text = {
					[1] = "{C:white,X:mult}÷#1#{} множ., если рука",
					[2] = "{C:red}не{} {C:attention}пара",
				},
			},
			j_crp_evil_riff_raff = {
				name = "{C:red}ЗЛОЙ{} сброд",
				text = {
					[1] = "При выборе {C:attention}блайнда{} создаёт {C:attention}#1# {C:cry_cursed}проклятых {C:attention}джокеров",
					[2] = "{C:inactive}(Нужно место)",
					[3] = "Уничтожается, когда у вас {C:attention}10{} {C:cry_cursed}проклятых {C:attention}джокеров{}",
				},
			},
			j_crp_executioner = {
				name = "Палач",
				text = {
					[1] = "{C:red}Уничтожает{} все",
					[2] = "засчитанные {C:attention}карты с лицом",
				},
			},
			j_crp_exodiac = {
				name = "Экзодиак",
				text = {
					[1] = "Каждый {C:cry_exotic}экзотический{} джокер даёт",
					[2] = "{C:dark_edition,X:edition}#1##2##3##4#{} множ. при срабатывании;",
					[3] = "создаёт случайного {C:dark_edition}негативного{} {C:cry_exotic}экзотического",
					[4] = "{C:attention}джокера{} в конце магазина",
				},
			},
			j_crp_expansion = {
				name = "Расширение",
				text = {
					[1] = "{C:dark_edition,X:edition}#1#2{} множ.",
				},
			},
			j_crp_fevrial = {
				name = "Февриал",
				text = {
					[1] = "Сыгранные и удерживаемые в руке",
					[2] = "{C:attention}короли{} и {C:attention}дамы{} дают {C:dark_edition,X:edition}^^^#1#{} множ.",
				},
			},
			j_crp_fiorello_giraud = {
				name = "Фиорелло Жиро",
				text = {
					[1] = "Получает {C:dark_edition,X:edition}^^^#2#{} множ. за каждую уничтоженную карту с лицом",
					[2] = "{C:inactive}(Сейчас {C:dark_edition,X:edition}^^^#1#{C:inactive} множ.)",
				},
			},
			j_crp_fun_coin = {
				name = "весёлая монетка",
				text = {
					[1] = "При розыгрыше руки",
					[2] = "либо даёт {C:money}$#1#{}, либо отнимает {C:red}-$#2#",
					[3] = "Если вы в долгу, {C:white,X:mult}X#3#{} множ.",
					[4] = "{C:inactive}«БОЖЕ, МНЕ ТАК ВЕСЕЛО",
					[5] = "{C:inactive}НА ЭТО СМОТРЕТЬ»",
				},
			},
			j_crp_gamblecore = {
				name = "Гемблкор",
				text = {
					[1] = "{C:red}Фиксированный {}шанс {C:green}#1# из #2#{}",
					[2] = "дать {C:red}+nane0{} множ.",
				},
			},
			j_crp_glitchkat10 = {
				name = "Glitchkat10",
				text = {
					[1] = "{C:chips}-#1#{} фишек, {C:mult}-#2#{} множ.",
					[2] = "{C:white,X:chips}÷#3#{} фишек, {C:white,X:mult}÷#4#{} множ.",
				},
			},
			j_crp_goblin = {
				name = "Гоблин",
				text = {
					[1] = "{C:red}Фиксированный{} шанс {C:green}1%{}",
					[2] = "отключить {C:attention}босс-блайнд",
				},
			},
			j_crp_gomble = {
				name = "Гомбл",
				text = {
					[1] = "{C:red}Фиксированный{} шанс {C:green}50%{}",
					[2] = "создать {C:attention}гоблина",
					[3] = "{C:inactive}(Место не нужно)",
				},
			},
			j_crp_googologist = {
				name = "Гуголог",
				text = {
					[1] = "{C:white,X:dark_edition}#1#множ., 1(1)1.7e308#2#",
				},
			},
			j_crp_grouchy = {
				name = "Ворчливый Джимбо",
				text = {
					[1] = "{C:mult}+#1#{} множ., если это",
					[2] = "{C:attention}единственный{} ваш {C:attention}джокер",
				},
			},
			j_crp_gudusername = {
				name = "GudUsername",
				text = {
					[1] = "{C:white,X:chips}X#1#{} фишек, {C:white,X:mult}X#2#{} множ.",
					[2] = "{C:white,X:dark_edition}^#3#{} фишек, {C:white,X:dark_edition}^#4#{} множ.",
					[3] = "{C:edition,X:dark_edition}^^#5#{} фишек, {C:edition,X:dark_edition}^^#6#{} множ.",
					[4] = "{C:dark_edition,X:edition}^^^#7#{} фишек, {C:dark_edition,X:edition}^^^#8#{} множ.",
				},
			},
			j_crp_heptation_hank = {
				name = "Гептация Хэнк",
				text = {
					[1] = "{C:dark_edition,X:edition}^^^^^#1#{} множ.",
					[2] = "Ослабляет других братьев-гипероператоров",
					[3] = "{C:red}Самоуничтожается{}, если счёт {C:attention}>ee#2#",
					[4] = "{C:inactive}«Он брат-изгой. Недавно",
					[5] = "{C:inactive}он украл одну из стрелок Генри»",
				},
			},
			j_crp_hexation_henry = {
				name = "гексация генри",
				text = {
					[1] = "{C:dark_edition,X:edition}^^^^#1#{} множ.",
					[2] = "{C:inactive}«Будь с ним осторожен, а то разыграет.",
					[3] = "{C:inactive}Братья уже привыкли к его выходкам»",
				},
			},
			j_crp_highest_chip = {
				name = "Высшая фишка",
				text = {
					[1] = "{X:dark_edition,C:white}^[множ.]{} фишек",
					[2] = "{C:inactive}«Можно ещё выше?»",
				},
			},
			j_crp_infinitum = {
				name = "Инфинитум",
				text = {
					[1] = "Засчитанные карты дают {C:dark_edition,X:edition}#2#X#3##1#",
					[2] = "фишек и множ., где {C:dark_edition,X:edition}X{} —",
					[3] = "позиция в их {C:attention}области карт",
				},
			},
			j_crp_inquisitio_hominis = {
				name = "Inquisitio Hominis Nomine Waldo",
				text = {
					[1] = "{C:white,X:dark_edition}^#2#{} фишек и множ. за каждого найденного {C:attention}Уолдо{}",
					[2] = "{C:attention}Уолдо{} теперь с {C:red}фиксированным{} шансом {C:green}75%{} создаётся",
					[3] = "при продаже любого {C:attention}джокера{} и всегда {C:dark_edition}негативный",
					[4] = "{C:inactive}(Сейчас {C:white,X:dark_edition}^#1#{C:inactive} фишек и множ.)",
				},
			},
			j_crp_inside_joker = {
				name = "Внутренний джок ер",
				text = {
					[1] = "Снижает частоту кадров до {C:attention}1{} FPS, меняет разрешение, отключает полный экран и мгновенно даёт {C:red,E:2}поражение{}, если скорость игры выше {C:attention}X0.5{}.",
					[2] = "Каждую секунду меняет язык игры, все перебросы бесплатны, и после раскрытия каждого {C:attention}блайнда{} открывает {C:attention}50000 непропускаемых {}{C:tarot}наборов Арканы{}.",
					[3] = "В начале каждого раунда создаёт {C:attention}50000000 карт Googol Play{}. Все {C:attention}джокеры{}, кроме созданных этим {C:attention}джокером{}, становятся {C:attention}подлинными{} и {C:attention}ограниченными.",
					[4] = "Даёт {C:white,X:chips}X10{} фишек, {C:white,X:chips}X10{} фишек и случайно поворачивает экран при подсчёте любой карты.",
					[5] = "НЕ даёт {C:white,X:mult}X10{} множ. при клике по экрану, даже если {C:attention}Человек{} говорит иначе. Не выполняйте приказы {C:attention}Человека{}.",
					[6] = "Ставит интенсивность CRT-эффекта на {C:attention}200{}. Каждый клик снижает скорость игры на {C:green}1%{}. Переброс экспоненциально дублирует значения этого джокера.",
					[7] = "{C:white,X:chips}X10{} фишек. Ещё {C:white,X:chips}X10{} фишек",
					[8] = "Если игрок забудет про {C:white,X:chips}Xфишки{} этого джокера — {C:white,X:chips}X10{} фишек. Если игрок не забудет про количество {C:white,X:chips}Xфишек{} этого джокера — {C:white,X:chips}X10{} фишек",
					[9] = "Даёт {C:white,X:chips}X10{} фишек. А также {C:dark_edition,X:edition}#1#69#2#{}2 фишек и {C:dark_edition,X:edition}#1#69#2#{}2 множ.",
					[10] = "Клики с шансом {C:green}32%{} не срабатывают. После входа в магазин перебросы идут без остановки, навсегда.",
					[11] = "{C:planet}Небесные наборы{} с шансом {C:green}98.27%{} содержат {C:attention}300000000{} {C:spectral}чёрных дыр{}. {C:spectral}Спектральные наборы{} с шансом {C:green}27.98%{} перегревают устройство при открытии.",
					[12] = "Наконец, делит это описание на {C:attention,s:7.2}0{}, затем добавляет к {C:mult}множ.{} число {C:attention}одобренных предложений{} в {C:attention}CSL{}.",
				},
			},
			j_crp_jean_antoine = {
				name = "Жан-Антуан д'Англере",
				text = {
					[1] = "Отключает {C:white,X:dark_edition}все{} {C:attention}блайнды {C:attention}#1#{} раз",
					[2] = "{C:inactive}14 грёбаных Шико",
				},
			},
			j_crp_jok = {
				name = "джок",
				text = {
					[1] = "{C:mult}#1#{} множ.",
				},
			},
			["j_crp_joker?"] = {
				name = "Джокер?",
				text = {
					[1] = "{C:mult}+#1#{} множ....{C:attention}?",
				},
			},
			j_crp_joker_0 = {
				name = "Джокер 0",
				text = {
					[1] = "{C:attention}+#1# джокер",
					[2] = "{C:inactive}(Место не нужно)",
				},
			},
			j_crp_joker_2 = {
				name = "Джокер 2",
				text = {
					[1] = "{C:chips}+#1#{} фишек",
				},
			},
			j_crp_joker_3 = {
				name = "Джокер 3",
				text = {
					[1] = "{C:white,X:mult}X#1#{} множ.",
				},
			},
			j_crp_joker_4 = {
				name = "Джокер 4",
				text = {
					[1] = "{C:white,X:dark_edition}^#1#{} множ.",
				},
			},
			j_crp_joker_5 = {
				name = "Джокер 5",
				text = {
					[1] = "{C:edition,X:dark_edition}^^#1#{} множ.",
				},
			},
			j_crp_joker_6 = {
				name = "Джокер 6",
				text = {
					[1] = "{C:money}+$#1#",
				},
			},
			j_crp_joker_7 = {
				name = "Джокер 7",
				text = {
					[1] = "{C:attention}+#1#{} карт {C:tarot}Таро{}",
					[2] = "{C:inactive}(Место не нужно)",
				},
			},
			j_crp_joker_8 = {
				name = "Джокер 8",
				text = {
					[1] = "{C:white,X:chips}X#1#{} фишек",
				},
			},
			j_crp_joker_9 = {
				name = "Джокер 9",
				text = {
					[1] = "{C:planet}+#1#{} ур.",
				},
			},
			j_crp_jolly_of_joker = {
				name = "Весельчак джокеров",
				text = {
					[1] = "{C:white,X:dark_edition}^#1#{} множ., если",
					[2] = "рука — {C:attention}пара",
				},
			},
			j_crp_jollymoon = {
				name = "Пианино падает на Весёлую Луну",
				text = {
					[1] = "{C:mult}+#1#{} множ.",
					[2] = "Повышает {C:planet}уровень{} {C:attention}пары{}, когда",
					[3] = "этот {C:attention}джокер{} срабатывает",
				},
			},
			j_crp_jonkler = {
				name = "Джонклер",
				text = {
					[1] = "{C:dark_edition,B:1}#1#Двадцать пять тысяч#2#один{} множ.",
				},
			},
			j_crp_libum = {
				name = "Либум",
				text = {
					[1] = "Перебросы стоят {C:chips}-#1#{} фишек",
					[2] = "у всех {C:attention}покерных рук",
					[3] = "{C:inactive,s:0.8}(Минимум {C:chips,s:0.8}1{C:inactive,s:0.8} фишка)",
					[4] = "Даёт {X:money,C:white}X$#3#{} в конце раунда,",
					[5] = "растёт на {X:money,C:white}X$#2#{} при перебросе магазина",
				},
			},
			j_crp_loss = {
				name = "Потеря",
				text = {
					[1] = "{C:money}#1# {C:mult}#2#",
					[2] = "{C:attention}#3# {C:chips}#4#",
				},
			},
			["j_crp_low-fat_milk"] = {
				name = "Обезжиренное молоко",
				text = {
					[1] = "{C:mult}+#1#{} множ.",
					[2] = "{C:red}Уменьшается вдвое{} в конце раунда",
					[3] = "Уничтожается ниже {C:mult}+8{} множ.",
				},
			},
			["j_crp_low-fqt_milk"] = {
				name = "Обезжиренное малоко",
				text = {
					[1] = "{C:chips}+#1#{} фишек",
					[2] = "Значение умножается на {C:white,X:attention}X0.8{} в конце раунда",
					[3] = "Уничтожается ниже {C:chips}+512{} фишек",
					[4] = "{C:inactive}«Жыр в МОЁМ молоке?!»",
				},
			},
			j_crp_microfiber = {
				name = "Микрофибра",
				text = {
					[1] = "{C:chips}+#1#{} фишек",
					[2] = "Умножает все значения",
					[3] = "этого джокера на {X:attention,C:white}X#2#{}",
					[4] = "после победы над {C:attention}босс-блайндом{}",
				},
			},
			j_crp_millijoker = {
				name = "Миллиджокер",
				text = {
					[1] = "{C:mult}+#2#{} множ.",
					[2] = "Занимает всего {C:attention}#1#{} слота джокеров",
				},
			},
			j_crp_millipede = {
				name = "Многоножка",
				text = {
					[1] = "{C:chips}+#1#{} фишек, если",
					[2] = "в руке только {C:attention}#2#{} карт",
				},
			},
			j_crp_money_card = {
				name = "Денежная карта",
				text = {
					[1] = "{C:white,X:money}X$#1#{} в конце раунда",
				},
			},
			j_crp_morble = {
				name = "Морбл",
				text = {
					[1] = "{C:attention}Джокеры{} дают {C:white,X:money}^$#1#",
					[2] = "при срабатывании",
				},
			},
			j_crp_my_first_joker = {
				name = "Мйо пеервый джокре ыфваы",
				text = {
					[1] = "{C:mult}+#1#{} множ.",
					[2] = "{C:chips}+#2# фишек{} за каждый {C:attention}ВВаучер, купленный за партию",
					[3] = "{C:inactive}(сейчаС {C:chips}+#3#{} фишек)",
					[4] = "{C:attention}Даёт {C:money}#4#-#5#${} в конце {C:attention}раунда",
					[5] = "При {C:attention}продаже создаёт {C:attention}Весёлого джокера{} и мерзкого Майкла",
					[6] = "{C:inactive}мой перьвый джокре",
				},
			},
			j_crp_none = {
				name = "Никакой джокер",
				text = {
					[1] = "",
				},
			},
			j_crp_normalgoe = {
				name = "{C:dark_edition}Нормалго",
				text = {
					[1] = "{C:white,X:mult}X#1#{} множ.",
					[2] = "{C:inactive}булго в SD",
				},
			},
			j_crp_normalis = {
				name = "Нормалис",
				text = {
					[1] = "{C:white,X:dark_edition}^#1#{} фишек и множ.",
					[2] = "{C:inactive}булго в HD",
				},
			},
			j_crp_not_discovered = {
				name = "Не открыто",
				text = {
					[1] = "Купите или используйте",
					[2] = "эту карту в партии",
					[3] = "без сида, чтобы",
					[4] = "узнать, что она делает",
				},
			},
			j_crp_obligatory_scaling_operator = {
				name = "Обязательный растущий гипермножитель",
				text = {
					[1] = "{C:dark_edition,X:edition}#4#X#5##2#{} множ.",
					[2] = "{C:attention}X{} растёт на {C:attention}#3#{} в",
					[3] = "конце раунда",
					[4] = "{C:inactive}(Сейчас {C:attention}#1#{C:inactive})",
				},
			},
			j_crp_one_bulgoe_bill = {
				name = "Купюра в один {C:edition}Булго{}",
				text = {
					[1] = "Даёт {C:money}+$#1#{} в конце раунда",
					[2] = "Или {C:money}+$#2#{}, если у вас есть",
					[3] = "другой {C:attention}джокер{} про {C:edition,X:gray}Булго{}",
				},
			},
			j_crp_one_mans_trash = {
				name = "Для одного — мусор",
				text = {
					[1] = "Каждый {C:crp_trash}мусорный{} {C:attention}джокер{}",
					[2] = "даёт {C:mult}+#1#{} множ.",
				},
			},
			j_crp_participation_trophy = {
				name = "Приз за участие",
				text = {
					[1] = "{C:mult}+#1#{} множ. за каждое {C:red,E:2}поражение",
					[2] = "в этом профиле",
					[3] = "{C:inactive}(Сейчас {C:mult}+#2#{C:inactive} множ.)",
				},
			},
			j_crp_pennant = {
				name = "Вымпел",
				text = {
					[1] = "{C:mult}+4{} множ. за каждую",
					[2] = "оставшуюся {C:attention}руку",
				},
			},
			j_crp_pentation_peter = {
				name = "пентация питер",
				text = {
					[1] = "{C:dark_edition,X:edition}^^^#1#{} множ.",
					[2] = "{C:inactive}«Он немного рассеянный, но",
					[3] = "{C:inactive}больше всех заботится о братьях»",
				},
			},
			j_crp_perdurantes = {
				name = "Пердурантес",
				text = {
					[1] = "Получает {C:white,X:dark_edition}^#2#{} множ. за каждые",
					[2] = "{C:attention}#3#{} срабатываний этого {C:attention}джокера",
					[3] = "{C:inactive}(Сейчас {C:attention}#4#{C:inactive} срабатываний и {C:white,X:dark_edition}^#1#{C:inactive} множ.)",
				},
			},
			j_crp_peripheria_ad_diametrum = {
				name = "Периферия к диаметру",
				text = {
					[1] = "{C:white,X:dark_edition}^#1#{} фишек в первой руке раунда",
					[2] = "В конце раунда переходит",
					[3] = "к следующей {C:attention}цифре{} числа {C:attention}пи",
					[4] = "{C:inactive}(#2#, #3#, #4#, #5#, #6#...)",
				},
			},
			j_crp_photo_of_grouchy = {
				name = "Фото Ворчливого Джимбо",
				text = {
					[1] = "{C:white,X:mult}X#1#{} множ., если",
					[2] = "у вас есть {C:attention}Ворчливый Джимбо{}",
				},
			},
			j_crp_pi_joker = {
				name = "Пи-джокер",
				text = {
					[1] = "{C:white,B:1}Xпи{} фишек и множ.",
				},
			},
			j_crp_pillaring = {
				name = "Столпный джокер",
				text = {
					[1] = "Карты, уже сыгранные в этом",
					[2] = "{C:attention}анте{}, дают {C:mult}+#1#{} множ. при подсчёте",
					[3] = "{C:inactive,s:0.8}сейчас сломано, каждая карта даёт +4 множ. :(",
				},
			},
			j_crp_potentia = {
				name = "Потенция",
				text = {
					[1] = "Этот {C:attention}джокер{} получает {C:white,X:dark_edition}^#2#{} множ.,",
					[2] = "когда срабатывает {C:white,X:dark_edition}^множ.{}",
					[3] = "{C:inactive}(Сейчас {C:white,X:dark_edition}^#1#{C:inactive} множ.)",
				},
			},
			j_crp_progressive = {
				name = "Прогрессивный джокер",
				text = {
					[1] = "{C:mult}+[раунд]{} множ.",
					[2] = "{C:white,X:mult}X[анте]{} множ.",
					[3] = "{C:inactive}(Сейчас {C:mult}+#1#{C:inactive} множ. и {C:white,X:mult}X#2#{C:inactive} множ.)",
				},
			},
			j_crp_purist_jolly = {
				name = "Весёлый джокер-пурист",
				text = {
					[1] = "{C:mult}+#1#{} множ., если",
					[2] = "сыгранная рука —",
					[3] = "{C:attention}пара",
				},
			},
			j_crp_q = {
				name = "q",
				text = {
					[1] = "{X:dark_edition,C:white}=#1#{} множ.",
					[2] = "Растёт на {X:dark_edition,C:white}#2#",
					[3] = "при продаже {C:attention}чудного джокера",
				},
			},
			j_crp_q_big = {
				name = "Q",
				text = {
					[1] = "Создаёт {C:attention}1 {C:dark_edition}негативного {C:attention}чудного джокера",
					[2] = "при выборе {C:attention}босс-блайнда{}",
				},
			},
			j_crp_quetta_m = {
				name = "Кветта M",
				text = {
					[1] = "{C:dark_edition,X:edition}#4#{} множ., {C:red}фиксированный{} шанс {C:green}13%{},",
					[2] = "что оператор вырастет на {C:dark_edition,X:edition}+#3#,",
					[3] = "когда сыграна {C:attention}пара{}",
				},
			},
			j_crp_rainstar = {
				name = "Дождезвезда",
				text = {
					[1] = "{C:chips}-#1#{} фишек и {C:mult}-#2#{} множ.,",
					[2] = "если сыгранная рука",
					[3] = "не содержит {C:attention}флеш",
				},
			},
			j_crp_repetitio = {
				name = "Репетицио",
				text = {
					[1] = "Перезапуск всех сыгранных карт",
					[2] = "{C:attention}#2#{} раз;",
					[3] = "каждая сыгранная карта даёт",
					[4] = "{C:white,X:mult}X#1#{} множ. при подсчёте",
					[5] = "{C:inactive}(Максимум {}{C:attention}#3#{}{C:inactive} перезапусков)",
				},
			},
			j_crp_resurgo = {
				name = "Резурго",
				text = {
					[1] = "{C:white,X:dark_edition}^[анте]{} множ.",
					[2] = "{C:inactive}(Сейчас {C:white,X:dark_edition}^#1# {C:inactive}множ.)",
				},
			},
			j_crp_richard_tarlton = {
				name = "Ричард Тарлтон",
				text = {
					[1] = "Получает {C:edition,X:dark_edition}^^#2#{} множ. за каждую сброшенную карту",
					[2] = "{C:inactive}(Сейчас {C:edition,X:dark_edition}^^#1#{C:inactive} множ.)",
				},
			},
			j_crp_room_for_all = {
				name = "Места хватит всем",
				text = {
					[1] = "{C:attention}+#1#{} к размеру руки, слотам {C:attention}джокеров{}",
					[2] = "и слотам {C:attention}расходников{}",
				},
			},
			j_crp_scones_bones = {
				name = "Булочки, косточки, скибиди-камушки",
				text = {
					[1] = "{C:white,X:chips}X#3#{} фишек, {C:white,X:chips}-X#4#{} фишек при каждом клике",
					[2] = "Один раз спасает от смерти, если вы набрали минимум",
					[3] = "{C:attention}#2#%{} требуемого счёта",
					[4] = "Создаёт {C:attention}#5#{} {C:attention}каменных{} карт, если",
					[5] = "рука содержит {C:attention}флеш",
					[6] = "{C:inactive}(Защита от смерти: #1#)",
				},
			},
			j_crp_semicolon = {
				name = "Точка с запятой",
				text = {
					[1] = "{C:attention}Очень{} вежливо просит",
					[2] = "{C:attention}джокера{} справа сработать",
				},
			},
			j_crp_septingentiquinvigintation_stevie = {
				name = "септингентиквинвигинтация стиви",
				text = {
					[1] = "{C:dark_edition,X:edition}^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^",
					[2] = "{C:dark_edition,X:edition}^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^",
					[3] = "{C:dark_edition,X:edition}^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^",
					[4] = "{C:dark_edition,X:edition}^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^",
					[5] = "{C:dark_edition,X:edition}^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^",
					[6] = "{C:dark_edition,X:edition}^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^",
					[7] = "{C:dark_edition,X:edition}^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^#1#{} множ.",
					[8] = "{C:inactive}«Самый умный из братьев, но немного интроверт»",
				},
			},
			["j_crp_sigma-man"] = {
				name = "Сигма-мужик",
				text = {
					[1] = "ты уверен",
				},
			},
			j_crp_sine_wave = {
				name = "Синусоида",
				text = {
					[1] = "{C:white,X:mult}X(Sum[sin(i)+1,#2#i,1,r#3#]){} множ.,",
					[2] = "где {C:attention}r{} — текущий раунд",
					[3] = "{C:inactive,x:0.8}(В радианах)",
					[4] = "{C:inactive}(Сейчас {C:white,X:mult}X#1#{C:inactive} множ.)",
				},
			},
			j_crp_skibidi_toilet = {
				name = "Скибиди Туалет",
				text = {
					[1] = "Даёт текущие базовые",
					[2] = "{C:chips}фишки{} и {C:mult}множ.{} {C:attention}флеша",
				},
			},
			j_crp_slot_guy = {
				name = "Слотовый джокер",
				text = {
					[1] = "{C:mult}+#1#{} множ. за каждый занятый слот {C:attention}джокера{}",
					[2] = "{C:white,X:mult}X#2#{} множ. за каждый пустой слот {C:attention}джокера{}",
					[3] = "{C:inactive}(Сейчас {C:mult}+#3#{C:inactive} множ. и {C:white,X:mult}X#4#{C:inactive} множ.)",
				},
			},
			j_crp_snake_eyes = {
				name = "Змеиные глаза",
				text = {
					[1] = "Уменьшает вдвое все {C:attention}указанные {C:green}вероятности",
					[2] = "{C:inactive}(напр.: {C:green}2 из 3 {C:inactive}→ {C:green}1 из 3{C:inactive})",
				},
			},
			j_crp_souper_m = {
				name = "СУПЕРСКИЙ m!!!",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ.",
					[2] = "Получает {X:dark_edition,C:white}^#3#{} множ.",
					[3] = "при продаже {C:attention}Дуэта{}",
					[4] = "{C:inactive}(Сейчас {X:dark_edition,C:white}^#2#{C:inactive} множ.)",
				},
			},
			j_crp_splittum = {
				name = "Сплиттум",
				text = {
					[1] = "При продаже {C:attention}джокера{} создаёт {C:attention}#1# {C:dark_edition}негативных",
					[2] = "{C:attention}джокеров{} на одну редкость ниже проданного",
					[3] = "{C:inactive}(Некоторые редкости не подходят)",
					[4] = "{C:inactive}«типичный слайм из видеоигры»",
				},
			},
			j_crp_sprinter = {
				name = "Спринтер",
				text = {
					[1] = "Получает {C:chips}+#2#{} фишек,",
					[2] = "если сыгранная рука",
					[3] = "содержит {C:attention}стрит-флеш",
					[4] = "{C:inactive}(Сейчас {C:chips}+#1#{C:inactive} фишек)",
				},
			},
			j_crp_statically_charged = {
				name = "Статический заряд",
				text = {
					[1] = "Все карты",
					[2] = "{C:dark_edition}перегружены",
					[3] = "{C:dark_edition}Перегруженные{} карты не",
					[4] = "стоят дороже",
				},
			},
			j_crp_supagoe = {
				name = "Супаго",
				text = {
					[1] = "{C:attention}Оператор подсчёта{}",
					[2] = "становится {C:dark_edition,X:edition}#1#",
				},
			},
			j_crp_tag_hoarder = {
				name = "Собиратель тегов",
				text = {
					[1] = "Даёт {C:chips}+фишки{} и {C:mult}+множ.,",
					[2] = "равные числу",
					[3] = "ваших {C:attention}тегов",
				},
			},
			j_crp_tetration_timmy = {
				name = "тетрация тимми",
				text = {
					[1] = "{C:edition,X:dark_edition}^^#1#{} множ.",
					[2] = "{C:inactive}«Не самый сообразительный из братьев,",
					[3] = "{C:inactive}но точно самый оптимистичный»",
				},
			},
			j_crp_tetrationa = {
				name = "Тетрациона",
				text = {
					[1] = "Этот {C:attention}джокер{} получает {C:edition,X:dark_edition}^^#2#{} множ.,",
					[2] = "когда срабатывает {C:white,X:dark_edition}^множ.{}",
					[3] = "{C:inactive}(Сейчас {C:edition,X:dark_edition}^^#1#{C:inactive} множ.)",
				},
			},
			j_crp_the_entire_cid_itself = {
				name = "Весь CID целиком",
				text = {
					[1] = "Этот {C:attention}джокер{} даёт {C:white,X:chips}Xфишек{}, равные",
					[2] = "числу слов во всём",
					[3] = "{C:attention}документе идей Cryptposting{}",
					[4] = "{C:inactive}(Сейчас {C:white,X:chips}X#1#{C:inactive} фишек)",
				},
			},
			j_crp_the_horse = {
				name = "Лошадь",
				text = {
					[1] = "{X:dark_edition,C:white}^#1#{} множ.",
					[2] = "Получает {X:dark_edition,C:white}^#2#{} множ.",
					[3] = "при продаже {C:attention}яблока{}",
				},
			},
			j_crp_the_joker_that_decided = {
				name = {
					[1] = "Джокер, который решил",
					[2] = "проверить, насколько длинным может быть",
					[3] = "имя джокера, вписав свой эффект в имя,",
					[4] = "а эффект в том, что он даёт один",
					[5] = "множ. при подсчёте любой игральной карты, а ещё он",
					[6] = "хотел сказать, что желает вам",
					[7] = "хорошего дня, и тоже вписал это в имя",
					[8] = "просто чтобы раздуть его длину",
				},
				text = {
					[1] = "Прочитайте имя",
				},
			},
			j_crp_three = {
				name = "3.",
				text = {
					[1] = "{C:attention}+#2#{} троек",
					[2] = "{C:inactive}(Сейчас {C:attention}#1#{C:inactive} троек)",
				},
			},
			j_crp_two_for_some = {
				name = "Два для некоторых",
				text = {
					[1] = "{C:attention}+#1#{} к размеру руки",
					[2] = "{C:attention}+#2#{} слотов {C:attention}расходников{}",
					[3] = "{C:attention}+#3#{} слотов {C:attention}наборов{} в {C:attention}магазине",
				},
			},
			j_crp_underflow = {
				name = "Переполнение вниз",
				text = {
					[1] = "{C:white,X:mult}X#1#{} множ.",
					[2] = "Уменьшается на {C:white,X:mult}X#2#{} множ.",
					[3] = "в конце раунда",
				},
			},
			j_crp_usain_bolt = {
				name = "Усэйн Болт",
				text = {
					[1] = "Получает {C:chips}+#2#{} фишек, если сыгран",
					[2] = "{C:attention}стрит {C:gold}+8{} от {C:attention}2 до туза{}",
					[3] = "{C:inactive}(Сейчас {C:chips}+#1#{C:inactive} фишек)",
				},
			},
			j_crp_vermillion = {
				name = "Киноварный джокер",
				text = {
					[1] = "{C:white,X:mult}X#1#{} множ.",
					[2] = "При покупке заменяет случайного",
					[3] = "{C:attention}джокера{} на обычного {C:attention}Джокера",
				},
			},
			j_crp_victoriam = {
				name = "Викториам",
				text = {
					[1] = "{C:white,X:dark_edition}^#1#{} фишек за каждую {C:edition,X:grey}победу{} в этом профиле",
					[2] = "{C:inactive,s:0.8}(Кроме партий с сидом и испытаний)",
					[3] = "{C:inactive}(Сейчас {C:white,X:dark_edition}^#2#{C:inactive} фишек)",
				},
			},
			j_crp_waldo = {
				name = "Уолдо",
				text = {
					[1] = "{C:mult}+#1#{} множ.",
					[2] = "{C:inactive}«Нашёл меня!»",
				},
			},
			j_crp_waldo_quaerere = {
				name = "Поиск Уолдо",
				text = {
					[1] = "{C:white,X:dark_edition}^#1#{} множ., если {C:attention}Уолдо{} найден",
					[2] = "{C:inactive}«Где он?»",
				},
			},
			j_crp_water_bottle = {
				name = "Бутылка воды",
				text = {
					[1] = "Создаёт {C:attention}#1# всплеск",
					[2] = "при продаже",
					[3] = "{C:inactive}(Место не нужно)",
				},
			},
			j_crp_weather_machine = {
				name = "Погодная машина",
				text = {
					[1] = "Один раз спасает от смерти",
					[2] = "Этот {C:attention}джокер{} получает {C:mult}+#1#{} множ.,",
					[3] = "когда спасает от смерти",
					[4] = "{C:inactive}(Защита от смерти: #2#)",
					[5] = "{C:inactive}(Сейчас {C:mult}+#3#{C:inactive} множ.)",
				},
			},
			j_cry_CodeJoker_modest = {
				name = "Код Джокер (Умеренный)",
				text = {
					[1] = "Может хранить и исполнять",
					[2] = "{C:cry_code}Карты кода{}",
					[3] = "{C:inactive}(Умеренная версия){}",
				},
				unlock = {
					[1] = "Откройте {C:attention}все",
					[2] = "{C:cry_code}карты кода",
				},
			},
			["j_cry_Double Scale_modest"] = {
				name = "Двойной рост",
				text = {
					[1] = "Растущие {C:attention}джокеры{}",
					[2] = "растут {C:attention}вдвое{} быстрее",
					[3] = "{C:inactive,s:0.8}«Это двойной рост, а не квадратичный!»",
				},
			},
			j_cry_Scalae = {
				name = "Scalae",
				text = {
					[1] = "{C:attention}Масштабируемые{} Джокеры растут",
					[2] = "как полином {C:attention}#1#{}-й степени",
					[3] = "степень повышается на {C:attention}#2#{}",
					[4] = "в конце раунда",
					[5] = "{C:inactive,s:0.8}({C:attention,s:0.8}Scalae{C:inactive,s:0.8} исключён)",
					[6] = "{C:inactive,s:0.8}(пр. +1, +#3#, +#4#, +#5#)",
				},
			},
			j_cry_adroit = {
				name = "Искусный джокер",
				text = {
					[1] = "{C:chips}+#1#{} Фишек, если рука",
					[2] = "содержит",
					[3] = "{C:attention}#2#",
				},
			},
			j_cry_altgoogol_balanced = {
				name = "Ностальгическая карта Googol Play",
				text = {
					[1] = "Продайте эту карту, чтобы создать",
					[2] = "{C:attention}#1#{} копий крайнего левого {C:attention}джокера{}",
					[3] = "{C:inactive,s:0.8}Не копирует ностальгические карты Googol Play{}",
					[4] = "{C:inactive}(Нужно место){}",
				},
			},
			j_cry_annihalation = {
				name = {
					[1] = "Полное и абсолютное уничтожение всего,",
					[2] = "что делает Балатро священным.",
				},
				text = {
					[1] = "{X:dark_edition,C:white}^#1#{} Множ., если рука",
					[2] = "содержит",
					[3] = "{C:attention}#2#",
				},
				unlock = {
					[1] = "Победите когда",
					[2] = "вашей последней рукой была",
					[3] = "{E:1,C:attention}#1#",
				},
			},
			j_cry_bonkers = {
				name = "Спятивший джокер",
				text = {
					[1] = "{C:red}+#1#{} Множ., если рука",
					[2] = "содержит",
					[3] = "{C:attention}#2#",
				},
			},
			j_cry_boredom = {
				name = "Скука",
				text = {
					[1] = "{C:green}#1# к #2#{} шанс",
					[2] = "{C:attention}перезапустить{} каждого {C:attention}Джокера{}",
					[3] = "или {C:attention}Игровую карту{}",
					[4] = "{C:inactive,s:0.8}Не влияет на скуки{}",
				},
				unlock = {
					[1] = "Бездействуйте в главном",
					[2] = "меню",
					[3] = "{C:attention}10 минут",
				},
			},
			j_cry_caeruleum = {
				name = "Caeruleum",
				text = {
					[1] = "Соседние Джокеры изменяющие {C:chips}фишки{}",
					[2] = "используют следующий по силе {C:attention}оператор{} при подсчёте",
					[3] = "{C:inactive}(Максимум — возведение в степень)",
				},
			},
			j_cry_canvas = {
				name = "Холст",
				text = {
					[1] = "{C:attention}Перезапускает{} ВСЕХ {C:attention}Джокеров{} слева",
					[2] = "за {C:attention}каждого{} не-{C:blue}Обычного{C:attention} Джокера{}",
					[3] = "справа этого джокера",
				},
				unlock = {
					[1] = "Перезапустите {C:attention}джокера",
					[2] = "{C:attention}114{} раз",
					[3] = "за одну руку",
				},
			},
			j_cry_canvas_balanced = {
				name = "Холст",
				text = {
					[1] = "{C:attention}Перезапуск{} всех {C:attention}джокеров{} слева",
					[2] = "по разу за {C:attention}каждого{} не-{C:blue}обычного{C:attention} джокера{}",
					[3] = "справа от этого джокера",
					[4] = "{C:inactive}(До 2 перезапусков)",
				},
				unlock = {
					[1] = "Перезапустите {C:attention}джокера",
					[2] = "{C:attention}114{} раз",
					[3] = "за одну руку",
				},
			},
			j_cry_carved_pumpkin = {
				name = "Резная тыква",
				text = {
					[1] = "Способности следующих {C:attention}#1#{}",
					[2] = "босс-блайндов будут",
					[3] = "{C:attention}отключены",
				},
			},
			j_cry_cat_owl = {
				name = "Кошка-сова",
				text = {
					[1] = "{C:attention}Счастливые карты{} также",
					[2] = "считаются {C:attention}картами эха",
					[3] = "{C:attention}Карты эха{} также",
					[4] = "считаются {C:attention}счастливыми",
				},
			},
			j_cry_circulus_pistoris = {
				name = "Circulus Pistoris",
				text = {
					[1] = "{X:dark_edition,C:white}^#1#{} Фишек, {X:dark_edition,C:white}^#1#{} Множ.",
					[2] = "если {C:attention}ровно{} #2#",
					[3] = "руки остаются",
				},
			},
			j_cry_circus = {
				name = "Цирк",
				text = {
					[1] = "Каждый {C:red}Редкий{} даёт {X:mult,C:white} X#1# {} Множ.",
					[2] = "Каждый {C:cry_epic}Эпический{} даёт {X:mult,C:white} X#2# {} Множ.",
					[3] = "Каждый {C:legendary}Легендарный{} даёт {X:mult,C:white} X#3# {} Множ.",
					[4] = "Каждый {C:cry_exotic}Экзотический{} даёт {X:mult,C:white} X#4# {} Множ.",
				},
				unlock = {
					[1] = "Получите {C:red}редкого{},",
					[2] = "{C:cry_epic}эпического{} и {C:legendary}легендарного{}",
					[3] = "джокера до {C:attention}анте 9",
				},
			},
			j_cry_clash = {
				name = "Столкновение",
				text = {
					[1] = "{X:mult,C:white} X#1# {} Множ., если рука",
					[2] = "содержит",
					[3] = "{C:attention}#2#",
				},
				unlock = {
					[1] = "Победите когда",
					[2] = "вашей последней рукой была",
					[3] = "{E:1,C:attention}Ультимативная пара",
				},
			},
			j_cry_crustulum = {
				name = "Crustulum",
				text = {
					[1] = "Этот джокер дает {C:chips}+#2#{} фишек",
					[2] = "за каждый {C:attention}переброс{} в лавке",
					[3] = "{C:green}Все перебросы бесплатные{}",
					[4] = "{C:inactive}(Сейчас {C:chips}+#1#{C:inactive} фишек)",
				},
			},
			j_cry_delirious = {
				name = "Бредовый джокер",
				text = {
					[1] = "{C:red}+#1#{} Множ., если рука",
					[2] = "содержит",
					[3] = "{C:attention}#2#",
				},
			},
			j_cry_discreet = {
				name = "Сдержанный джокер",
				text = {
					[1] = "{C:chips}+#1#{} Фишек, если рука",
					[2] = "содержит",
					[3] = "{C:attention}#2#",
				},
			},
			j_cry_dropshot = {
				name = "Дропшот",
				text = {
					[1] = "Этот джокер получает {X:mult,C:white} X#1# {} Множ. за",
					[2] = "каждую сыгранную, {C:attention}не подсчитанную{} {V:1}#2#{} карту,",
					[3] = "масть меняется каждый раунд",
					[4] = "{C:inactive}(Сейчас {X:mult,C:white} X#3# {C:inactive} Множ.)",
				},
				unlock = {
					[1] = "Сыграйте {C:attention}старшую карту{}",
					[2] = "из {C:attention}4{} карт",
					[3] = "{C:attention}одной масти",
				},
			},
			j_cry_dubious = {
				name = "Подозрительный джокер",
				text = {
					[1] = "{C:chips}+#1#{} Фишек, если рука",
					[2] = "содержит",
					[3] = "{C:attention}#2#",
				},
			},
			j_cry_duos = {
				name = "Пары",
				text = {
					[1] = "{X:mult,C:white} X#1# {} Множ., если рука",
					[2] = "содержит",
					[3] = "{C:attention}#2#",
				},
				unlock = {
					[1] = "Выграть партию",
					[2] = "не сыграв",
					[3] = "{E:1,C:attention}Две пары",
				},
			},
			j_cry_duplicare = {
				name = "Duplicare",
				text = {
					[1] = "Этот джокер набирает {X:mult,C:white}X#2#{} множитель",
					[2] = "когда {C:attention}Джокер{}",
					[3] = "или играющая карта засчитывается",
					[4] = "{C:inactive}(Сейчас {X:mult,C:white}X#1#{C:inactive} множитель)",
				},
			},
			j_cry_effarcire = {
				name = "Effarcire",
				text = {
					[1] = "Вытаскивает {C:green}всю колоду{} в руку",
					[2] = "при выборе {C:attention}Блайнда",
					[3] = "{C:inactive,s:0.8}\"Если ты не можешь справиться со мной на 1x,",
					[4] = "{C:inactive,s:0.8}ты не заслуживаешь меня на 2x\"",
				},
			},
			j_cry_energia = {
				name = "Energia",
				text = {
					[1] = "Когда получен {C:attention}Тег{},",
					[2] = "создаёт {C:attention}#1#{} копии",
					[3] = "и {C:attention}увеличивает{} количество",
					[4] = "копий на {C:attention}#2#",
				},
			},
			j_cry_error = {
				name = "{C:red}ОШИ{}{C:dark_edition}Б{}{C:red}КА{}",
				text = {
					[1] = "",
				},
			},
			j_cry_eternalflame = {
				name = "Вечное пламя",
				text = {
					[1] = "Этот джокер получает {X:mult,C:white} X#1# {} множ.",
					[2] = "за каждую {C:attention}проданную{} карту",
					[3] = "с {C:attention}ценой продажи{} от {C:money}$3{}",
					[4] = "{C:inactive}(Сейчас {X:mult,C:white} X#2# {C:inactive} множ.)",
				},
			},
			j_cry_exponentia = {
				name = "Exponentia",
				text = {
					[1] = "Этот Джокер получает {X:dark_edition,C:white} ^#1# {} Множ.",
					[2] = "когда срабатывает {X:red,C:white} XМнож. {}",
					[3] = "{C:inactive}(Сейчас {X:dark_edition,C:white} ^#2# {C:inactive} Множ.)",
				},
			},
			j_cry_eyeofhagane = {
				name = "Око Хаганэ",
				text = {
					[1] = "Все сыгранные {C:attention}карты с лицом{}",
					[2] = "становятся {C:attention}стальными{}",
					[3] = "при подсчёте",
				},
			},
			j_cry_facile = {
				name = "Facile",
				text = {
					[1] = "{X:dark_edition,C:white}^#1#{} Множ., если",
					[2] = "сыгранные карты засчитаны",
					[3] = "{C:attention}#2#{} раз или меньше",
				},
			},
			j_cry_filler = {
				name = "Наполнитель",
				text = {
					[1] = "{X:mult,C:white} X#1# {} Множ., если рука",
					[2] = "содержит",
					[3] = "{C:attention}#2#",
				},
				unlock = {
					[1] = "Выграть партию",
					[2] = "не сыграв",
					[3] = "{E:1,C:attention}Старшая карта",
				},
			},
			j_cry_foodm = {
				name = "Фастфуд М",
				text = {
					[1] = "{C:mult}+#1#{} Множ.",
					[2] = "{C:red,E:2}самоуничтожается{} через {C:attention}#2#{} раунда",
					[3] = "Увеличивается на {C:attention}#3#{} раунд когда",
					[4] = "{C:attention}Весёлый Джокер{} {C:attention}продан{}",
					[5] = "{C:inactive,s:0.8}2 МакДабла, 2 МакЧикена{}",
					[6] = "{C:inactive,s:0.8}Картошка фри, 20 штук & Торт{}",
				},
			},
			j_cry_foolhardy = {
				name = "Безрассудный джокер",
				text = {
					[1] = "{C:red}+#1#{} Множ., если рука",
					[2] = "содержит",
					[3] = "{C:attention}#2#",
				},
			},
			j_cry_formidiulosus = {
				name = "Formidiulosus",
				text = {
					[1] = "При получении {X:cry_cursed,C:white}Проклятого{} Джокера — уничтожить его",
					[2] = "Создаёт {C:attention}#1#{} {C:dark_edition}Негативных {C:cry_candy}Конфет#<ок,у>1#{} в конце магазина",
					[3] = "Получает {X:dark_edition,C:white}^#2#{} Множ. за каждую {C:cry_candy}Конфету{} в наличии",
					[4] = "{C:inactive}(Сейчас {X:dark_edition,C:white}^#3#{C:inactive} Множ.)",
				},
			},
			j_cry_foxy = {
				name = "Хитрый джокер",
				text = {
					[1] = "{C:chips}+#1#{} Фишек, если рука",
					[2] = "содержит",
					[3] = "{C:attention}#2#",
				},
			},
			j_cry_fractal = {
				name = "Фрактальные пальцы",
				text = {
					[1] = "{C:attention}+#1#{} лимит выбора карт",
				},
				unlock = {
					[1] = "Сыграйте {C:attention}стрит-флеш{},",
					[2] = "в котором {C:attention}стрит",
					[3] = "не является {C:attention}флешем",
				},
			},
			j_cry_fuckedup = {
				name = "Бардачный джокер",
				text = {
					[1] = "{C:red}+#1#{} Множ., если рука",
					[2] = "содержит",
					[3] = "{C:attention}#2#",
				},
			},
			j_cry_gemino = {
				name = "Близнецы",
				text = {
					[1] = "{C:attention}Удвоить{} все значения",
					[2] = "крайнего левого {C:attention}Джокера",
					[3] = "в конце раунда",
				},
			},
			j_cry_ghost = {
				name = "Призрак",
				text = {
					[1] = "В конце раунда:",
					[2] = "шанс {C:green}#1# из #3#{}",
					[3] = "{C:attention}вселиться{} в случайного {C:attention}джокера",
					[4] = "шанс {C:green}#2# из #4#{}",
					[5] = "{E:2,C:red}самоуничтожиться",
				},
			},
			j_cry_giggly = {
				name = "Абсурдный джокер",
				text = {
					[1] = "{C:red}+#1#{} Множ., если рука",
					[2] = "содержит",
					[3] = "{C:attention}#2#",
				},
			},
			j_cry_happy = {
				name = ":D",
				text = {
					[1] = "Создать случайного {C:attention}Джокера",
					[2] = "в конце раунда",
					[3] = "Продайте эту карту,",
					[4] = "чтобы создать случайного {C:attention}Джокера",
					[5] = "{C:inactive}(Должно быть место)",
				},
			},
			j_cry_home = {
				name = "Дом",
				text = {
					[1] = "{X:mult,C:white} X#1# {} множ. если сыгранная",
					[2] = "содержит",
					[3] = "{C:attention}#2#",
				},
				unlock = {
					[1] = "Выграть партию",
					[2] = "не сыграв",
					[3] = "{E:1,C:attention}Фулл-хаус",
				},
			},
			j_cry_iterum = {
				name = "Iterum",
				text = {
					[1] = "Перезапустить все сыгранные карты",
					[2] = "{C:attention}#2#{} раз(а),",
					[3] = "каждая карта даёт",
					[4] = "{X:mult,C:white} X#1# {} Множ. при засчитывании",
				},
			},
			j_cry_jollysus = {
				name = "Веселый джокер?",
				text = {
					[1] = "Создаёт {C:dark_edition}Весёлого{} Джокера",
					[2] = "когда Джокер {C:attention}продан{}",
					[3] = "{C:red}Работает один раз за раунд{}",
					[4] = "{C:inactive}#1#{}",
					[5] = "{C:inactive,s:0.8}Выглядит легально...{}",
				},
			},
			j_cry_kooky = {
				name = "Чудаковатый джокер",
				text = {
					[1] = "{C:red}+#1#{} множ., если сыгранная рука",
					[2] = "содержит",
					[3] = "{C:attention}#2#",
				},
			},
			j_cry_kscope = {
				name = "Калейдоскоп",
				text = {
					[1] = "Добавляет {C:dark_edition}Полихром{} к",
					[2] = "случайному {C:attention}джокеру{} когда",
					[3] = "{C:attention}блайнд босс{} побежден",
				},
				unlock = {
					[1] = "Победите {C:attention}босс-блайнд,",
					[2] = "имея {C:attention}5{} или больше",
					[3] = "{C:attention}карт с изданиями{} или",
					[4] = "{C:attention}джокеров",
				},
			},
			j_cry_manic = {
				name = "Маниакальный джокер",
				text = {
					[1] = "{C:red}+#1#{} Множ., если рука",
					[2] = "содержит",
					[3] = "{C:attention}#2#",
				},
			},
			j_cry_many_lost_minds = {
				name = "Многие сошли с ума, пытаясь понять этого джокера.",
				text = {
					[1] = "{C:chips}+#1#{} Фишек, если рука",
					[2] = "содержит",
					[3] = "{C:attention}#2#",
				},
			},
			j_cry_maximized = {
				name = "Максимизация",
				text = {
					[1] = "Все {C:attention}картинки{}",
					[2] = "считаются {C:attention}Королями{},",
					[3] = "все {C:attention}числовые{} карты",
					[4] = "считаются {C:attention}10-ками{}",
				},
				unlock = {
					[1] = "Сыграйте {C:attention}флеш-пять{}",
					[2] = "из {C:attention}королей",
				},
			},
			j_cry_membershipcard = {
				name = "Членский билет",
				text = {
					[1] = "{X:mult,C:white}X#1#{} Множ. за каждого участника",
					[2] = "в {C:attention}Cryptid Discord{}",
					[3] = "{C:inactive}(Сейчас {X:mult,C:white}X#2#{C:inactive} Множ.)",
					[4] = "{C:blue,s:0.7}https://discord.gg/eUf9Ur6RyB{}",
				},
			},
			j_cry_membershipcardtwo = {
				name = "Старый членский билет",
				text = {
					[1] = "{C:chips}+#1#{} Фишек за каждого участника",
					[2] = "в {C:attention}Cryptid Discord{}",
					[3] = "{C:inactive}(Сейчас {C:chips}+#2#{C:inactive} Фишек)",
					[4] = "{C:blue,s:0.7}https://discord.gg/eUf9Ur6RyB{}",
				},
			},
			j_cry_membershipcardtwo_balanced = {
				name = "Старый членский билет",
				text = {
					[1] = "{C:chips}+#1#{} фишек за каждые {C:attention}8{} участников",
					[2] = "{C:attention}Discord-сервера Cryptid{}",
					[3] = "{C:inactive}(Сейчас {C:chips}+#2#{C:inactive} фишек)",
					[4] = "{C:blue,s:0.7}https://discord.gg/eUf9Ur6RyB{}",
					[5] = "{C:inactive,s:0.7}Можно обновить без перезапуска",
					[6] = "{C:inactive,s:0.7}в настройках Cryptid",
				},
			},
			j_cry_mprime = {
				name = "Tredecim",
				text = {
					[1] = "Создаёт {C:legendary}М Джокера{} в конце раунда",
					[2] = "Каждый {C:attention}Весёлый Джокер{} или {C:legendary}М Джокер",
					[3] = "даёт {X:dark_edition,C:white}^#1#{} Множ.",
					[4] = "Увеличивает на {X:dark_edition,C:white}^#2#{}",
					[5] = "когда {C:attention}Весёлый Джокер{} {C:attention}продан",
					[6] = "{C:inactive,s:0.8}(Tredecim исключён)",
				},
			},
			j_cry_nebulous = {
				name = "Расплывчатый джокер",
				text = {
					[1] = "{C:chips}+#1#{} Фишек, если рука",
					[2] = "содержит",
					[3] = "{C:attention}#2#",
				},
			},
			j_cry_nuts = {
				name = "Сумасшествие",
				text = {
					[1] = "{X:mult,C:white} X#1# {} Множ., если рука",
					[2] = "содержит",
					[3] = "{C:attention}#2#",
				},
				unlock = {
					[1] = "Выграть партию",
					[2] = "не сыграв",
					[3] = "{E:1,C:attention}Стрит-флеш",
				},
			},
			j_cry_nutty = {
				name = "Сумасшедший джокер",
				text = {
					[1] = "{C:red}+#1#{} Множ., если рука",
					[2] = "содержит",
					[3] = "{C:attention}#2#",
				},
			},
			j_cry_penetrating = {
				name = "Проникающий джокер",
				text = {
					[1] = "{C:chips}+#1#{} Фишек, если рука",
					[2] = "содержит",
					[3] = "{C:attention}#2#",
				},
			},
			j_cry_primus = {
				name = "Primus",
				text = {
					[1] = "Этот джокер получает {X:dark_edition,C:white} ^#1# {} Множ.",
					[2] = "если все карты в руке это",
					[3] = "{C:attention}Тузы{}, {C:attention}2{}, {C:attention}3{}, {C:attention}5{} или {C:attention}7{}",
					[4] = "{C:inactive}(Сейчас {X:dark_edition,C:white} ^#2# {C:inactive} Множ.)",
				},
			},
			j_cry_pumpkin = {
				name = "Тыква",
				text = {
					[1] = "Спасает от смерти, если набрано",
					[2] = "не меньше {C:attention}50%{} требуемых фишек",
					[3] = "{C:attention}Превращается в резную тыкву,",
					[4] = "{C:attention}когда{} {C:red}уничтожена",
				},
			},
			j_cry_quintet = {
				name = "Квинтет",
				text = {
					[1] = "{X:mult,C:white} X#1# {} Множ., если рука",
					[2] = "содержит",
					[3] = "{C:attention}#2#",
				},
				unlock = {
					[1] = "Победите когда",
					[2] = "вашей последней рукой был",
					[3] = "{E:1,C:attention}Пять одного вида",
				},
			},
			j_cry_redeo = {
				name = "Редео",
				text = {
					[1] = "{C:attention}#1#{} анте, когда",
					[2] = "потрачено {C:money}$#2#{} {C:inactive}($#3#){}",
					[3] = "{s:0.8}Требования растут",
					[4] = "{C:attention,s:0.8}экспоненциально{s:0.8} с каждым использованием",
					[5] = "{C:money,s:0.8}Следующий рост: {s:1,c:money}$#4#",
				},
			},
			j_cry_rescribere = {
				name = "Рескрибере",
				text = {
					[1] = "Когда {C:attention}джокер{} продан,",
					[2] = "его эффекты добавляются",
					[3] = "всем остальным джокерам",
					[4] = "{C:inactive,s:0.8}Не влияет на других Рескрибере{}",
				},
			},
			j_cry_sacrifice = {
				name = "Жертва",
				text = {
					[1] = "Создаёт {C:green}Необычного{} Джокера",
					[2] = "и 3 {C:attention}Весёлых Джокера{} когда",
					[3] = "{C:spectral}Спектральная{} карта использована",
					[4] = "{C:red}Работает один раз за раунд{}",
					[5] = "{C:inactive}#1#{}",
				},
			},
			j_cry_savvy = {
				name = "Смекалистый джокер",
				text = {
					[1] = "{C:chips}+#1#{} Фишек, если рука",
					[2] = "содержит",
					[3] = "{C:attention}#2#",
				},
			},
			j_cry_shrewd = {
				name = "Проницательный джокер",
				text = {
					[1] = "{C:chips}+#1#{} Фишек, если рука",
					[2] = "содержит",
					[3] = "{C:attention}#2#",
				},
			},
			j_cry_silly = {
				name = "Глуповатый джокер",
				text = {
					[1] = "{C:red}+#1#{} Множ., если рука",
					[2] = "содержит",
					[3] = "{C:attention}#2#",
				},
			},
			j_cry_soccer_balanced = {
				name = "Один за всех",
				text = {
					[1] = "{C:attention}+#1#{} слотов наборов",
					[2] = "{C:attention}+#1#{} к размеру руки",
					[3] = "{C:attention}+#1#{} слотов расходников",
					[4] = "{C:attention}+#1#{} карт в магазине",
					[5] = "{C:attention}+#1#{} слотов ваучеров",
				},
				unlock = {
					[1] = "Выиграйте партию,",
					[2] = "играя только {C:attention}старшую карту",
				},
			},
			j_cry_speculo = {
				name = "Speculo",
				text = {
					[1] = "Создаёт {C:dark_edition}Негативную{} копию",
					[2] = "случайного {C:attention}Джокера",
					[3] = "в конце {C:attention}магазина",
					[4] = "{C:inactive,s:0.8}Не копирует других Speculo{}",
				},
			},
			j_cry_spy = {
				name = "Шпион",
				text = {
					[1] = "{X:mult,C:white} X#2# {} множ., {C:dark_edition}+1{C:attention} слот джокера{}",
					[2] = "{C:inactive}Этот #1# — шпион!",
				},
			},
			j_cry_stella_mortis = {
				name = "Stella Mortis",
				text = {
					[1] = "Этот джокер уничтожает",
					[2] = "случайную {C:planet}Планетарную{} карту",
					[3] = "и получает {X:dark_edition,C:white} ^#1# {} множ.",
					[4] = "в конце {C:attention}магазина",
					[5] = "{C:inactive}(Сейчас {X:dark_edition,C:white} ^#2# {C:inactive} Множ.)",
				},
			},
			j_cry_stronghold = {
				name = "Крепость",
				text = {
					[1] = "{X:mult,C:white} X#1# {} Множ., если рука",
					[2] = "содержит",
					[3] = "{C:attention}#2#",
				},
				unlock = {
					[1] = "Победите когда",
					[2] = "вашей последней рукой был",
					[3] = "{E:1,C:attention}Бастион",
				},
			},
			j_cry_subtle = {
				name = "Утонченный джокер",
				text = {
					[1] = "{C:chips}+#1#{} Фишек, если рука",
					[2] = "содержит",
					[3] = "{C:attention}#2#",
				},
			},
			j_cry_sundial = {
				name = "Проект Солнечные часы",
				text = {
					[1] = "После розыгрыша #1# рук, {C:attention}продайте этого Джокера",
					[2] = "чтобы уменьшить размер блайнда на #2# процентов",
					[3] = "{C:red,E:1}#3#",
				},
			},
			j_cry_supercell = {
				name = "Supercell",
				text = {
					[1] = "{C:chips}+#1#{} Фишек, {C:mult}+#1#{} Множ.,",
					[2] = "{X:chips,C:white}X#2#{} Фишек, {X:mult,C:white}X#2#{} Множ.",
					[3] = "Получите {C:money}$#3#{} в конце раунда",
				},
			},
			j_cry_supercell_balanced = {
				name = "Суперячейка",
				text = {
					[1] = "{X:chips,C:white}X#2#{} фишек, {X:mult,C:white}X#2#{} множ.",
					[2] = "Даёт {C:money}$#3#{} в",
					[3] = "конце раунда",
				},
			},
			j_cry_swarm = {
				name = "Рой",
				text = {
					[1] = "{X:mult,C:white} X#1# {} Множ., если рука",
					[2] = "содержит",
					[3] = "{C:attention}#2#",
				},
				unlock = {
					[1] = "Победите когда",
					[2] = "вашей последней рукой был",
					[3] = "{E:1,C:attention}Флеш-пять",
				},
			},
			j_cry_tenebris = {
				name = "Tenebris",
				text = {
					[1] = "{C:dark_edition}+#1#{} слотов для {C:attention}джокеров{}",
					[2] = "Получите {C:money}$#2#{} в конце раунда",
				},
			},
			j_cry_test_cryptid_in_2025 = {
				name = "Тестовый джокер",
				text = {
					[1] = "{C:chips}+#1#{} фишек",
					[2] = "{C:money}+$44444{} в начале {C:attention}блайнда{}",
				},
			},
			j_cry_test_madness = {
				name = "Тестовый джокер",
				text = {
					[1] = "{C:chips}+#1#{} фишек",
					[2] = "{C:money}+$44444{} в начале {C:attention}блайнда{}",
				},
			},
			j_cry_test_mainline = {
				name = "Тестовый джокер",
				text = {
					[1] = "{C:chips}+#1#{} фишек",
					[2] = "{C:money}+$44{} в начале {C:attention}блайнда{}",
				},
			},
			j_cry_test_modest = {
				name = "Тестовый джокер",
				text = {
					[1] = "{C:chips}+#1#{} фишек",
				},
			},
			j_cry_treacherous = {
				name = "Предательский джокер",
				text = {
					[1] = "{C:chips}+#1#{} Фишек, если рука",
					[2] = "содержит",
					[3] = "{C:attention}#2#",
				},
			},
			j_cry_tricksy = {
				name = "Шаловливый джокер",
				text = {
					[1] = "{C:chips}+#1#{} Фишек, если рука",
					[2] = "содержит",
					[3] = "{C:attention}#2#",
				},
			},
			j_cry_undefined = {
				name = "Неопределенный джокер",
				text = {
					[1] = "{C:red}+#1#{} Множ., если рука",
					[2] = "содержит",
					[3] = "{C:attention}#2#",
				},
			},
			j_cry_unity = {
				name = "Единство",
				text = {
					[1] = "{X:mult,C:white} X#1# {} Множ., если рука",
					[2] = "содержит",
					[3] = "{C:attention}#2#",
				},
				unlock = {
					[1] = "Победите когда",
					[2] = "вашей последней рукой был",
					[3] = "{E:1,C:attention}Флеш-xаус",
				},
			},
			j_cry_universum = {
				name = "Universum",
				text = {
					[1] = "{C:attention}Покерные руки{} получают",
					[2] = "{X:red,C:white} X#1# {} Множ. и {X:blue,C:white} X#1# {} Фишек",
					[3] = "при повышении уровня",
				},
			},
			j_cry_verisimile = {
				name = "Verisimile",
				text = {
					[1] = "Когда любая вероятность",
					[2] = "срабатывает {C:green}успешно{},",
					[3] = "этот джокер получает {X:red,C:white}XМнож.{}",
					[4] = "равное заявленным {C:attention}шансам",
					[5] = "{C:inactive}(Сейчас {X:mult,C:white} X#1# {C:inactive} Множ.)",
				},
			},
			j_cry_wacky = {
				name = "Чокнутый джокер",
				text = {
					[1] = "{C:red}+#1#{} Множ., если рука",
					[2] = "содержит",
					[3] = "{C:attention}#2#",
				},
			},
			j_cry_weegaming = {
				name = "2D",
				text = {
					[1] = "Перезапустить каждую сыгранную {C:attention}2{}",
					[2] = "{C:attention:}#1#{} дополнительный(ых) раз(а)",
					[3] = "{C:inactive,s:0.8}Wee Gaming?{}",
				},
			},
			j_cry_words_cant_even = {
				name = "Словами невозможно описать этого Джокера.",
				text = {
					[1] = "{X:mult,C:white} X#1# {} Множ., если рука",
					[2] = "содержит",
					[3] = "{C:attention}#2#",
				},
			},
			j_cry_wtf = {
				name = "Что за хрень!?",
				text = {
					[1] = "{X:mult,C:white} X#1# {} Множ., если рука",
					[2] = "содержит",
					[3] = "{C:attention}#2#",
				},
				unlock = {
					[1] = "Победите когда",
					[2] = "вашей последней рукой был",
					[3] = "{E:1,C:attention}#1#",
				},
			},
			j_devious = {
				name = "Коварный джокер",
				text = {
					[1] = "{C:chips}+#1#{} шт. фишек, если сыгранная",
					[2] = "рука содержит",
					[3] = "{C:attention}#2#",
				},
			},
			j_diet_cola = {
				name = "Диетическая кола",
				text = {
					[1] = "Продайте эту карту, чтобы",
					[2] = "бесплатно создать",
					[3] = "{C:attention}#1#",
				},
			},
			j_diet_cola_gfb = {
				name = "Диетическая кола",
				text = {
					[1] = "При продаже джокера",
					[2] = "создаёт соответствующий",
					[3] = "{C:attention}тег{} {C:entr_zenith}редкости{}",
				},
			},
			j_droll = {
				name = "Забавный джокер",
				text = {
					[1] = "{C:red}+#1#{} множ., если сыгранная",
					[2] = "рука содержит",
					[3] = "{C:attention}#2#",
				},
			},
			j_duo = {
				name = "Дуэт",
				text = {
					[1] = "{X:mult,C:white} X#1# {} множ., если сыгранная",
					[2] = "рука содержит",
					[3] = "{C:attention}#2#",
				},
				unlock = {
					[1] = "Выиграть партию",
					[2] = "не сыграв",
					[3] = "{E:1,C:attention}#1#",
				},
			},
			j_entr_abacus = {
				name = "Счёты",
				text = {
					[1] = "Засчитанные числовые карты дают",
					[2] = "половину своих",
					[3] = "{C:blue}фишек{} как {C:red}множ.{}",
				},
			},
			j_entr_afterimage = {
				name = "Остаточное изображение",
				text = {
					[1] = "Засчитанные карты с шансом {C:green}#1# из #2#{}",
					[2] = "добавляют в руку {C:attention}банановую{}",
					[3] = "{C:attention}портящуюся{} копию",
				},
			},
			j_entr_akyros = {
				name = "Акирос",
				text = {
					[1] = "Слоты джокеров можно {C:attention}купить{}",
					[2] = "за {C:gold}$#1#{} и {C:attention}продать{} за {C:gold}$#2#{}",
					[3] = "В конце раунда даёт деньги",
					[4] = "за пустые слоты джокеров",
					[5] = "{C:inactive}(Сейчас{} {C:money}#3#{}{C:inactive}){}",
				},
			},
			j_entr_alabaster_anchor = {
				name = "Алебастровый якорь",
				text = {
					[1] = "При {C:red}сбросе{} карты",
					[2] = "случайный джокер получает {X:attention,C:white}X#1#{} к значениям,",
					[3] = "а другой случайный джокер —",
					[4] = "{X:attention,C:white}X#2#{} к значениям",
					[5] = "{C:inactive}(Кроме себя)",
				},
			},
			j_entr_alles = {
				name = "Ой, одни «е»!",
				text = {
					[1] = "Даёт {C:money}$#1#{} в конце раунда, если",
					[2] = "на победу над {C:attention}блайндом{} ушло",
					[3] = "{C:attention}больше{} {C:blue}1{} руки",
				},
			},
			j_entr_amaryllis = {
				name = "Амариллис",
				text = {
					[1] = "",
				},
			},
			j_entr_amaryllis_orange = {
				name = "Оранжевый амариллис",
				text = {
					[1] = {
						[1] = "При выборе {C:attention}блайнда{}",
						[2] = "даёт {C:blue}+#1#{} рук",
					},
					[2] = {
						[1] = "Меняет цвет в",
						[2] = "конце раунда",
					},
				},
			},
			j_entr_amaryllis_pink = {
				name = "Розовый амариллис",
				text = {
					[1] = {
						[1] = "Случайная карта в",
						[2] = "первой {C:attention}взятой{} руке",
						[3] = "становится {C:entr_freaky}странной{}",
					},
					[2] = {
						[1] = "Меняет цвет в",
						[2] = "конце раунда",
					},
				},
			},
			j_entr_amaryllis_purple = {
				name = "Фиолетовый амариллис",
				text = {
					[1] = {
						[1] = "Каждая {C:attention}карта с лицом{}",
						[2] = "в руке уравнивает",
						[3] = "{C:blue}фишки{} и {C:red}множ.{}",
					},
					[2] = {
						[1] = "Меняет цвет в",
						[2] = "конце раунда",
					},
				},
			},
			j_entr_amaryllis_red = {
				name = "Красный амариллис",
				text = {
					[1] = {
						[1] = "Сыгранные карты",
						[2] = "становятся {C:hearts}червами",
					},
					[2] = {
						[1] = "Меняет цвет в",
						[2] = "конце раунда",
					},
				},
			},
			j_entr_amaryllis_white = {
				name = "Белый амариллис",
				text = {
					[1] = {
						[1] = "Создаёт карту {C:purple}руны{}",
						[2] = "при выборе {C:attention}блайнда{}",
						[3] = "{C:inactive}(Нужно место)",
					},
					[2] = {
						[1] = "Меняет цвет в",
						[2] = "конце раунда",
					},
				},
			},
			j_entr_amaryllis_yellow = {
				name = "Жёлтый амариллис",
				text = {
					[1] = {
						[1] = "Даёт {C:gold}$#2#{} в",
						[2] = "конце раунда",
					},
					[2] = {
						[1] = "Меняет цвет в",
						[2] = "конце раунда",
					},
				},
			},
			j_entr_anaptyxi = {
				name = "Анаптикси",
				text = {
					[1] = "Растущие джокеры увеличивают всех остальных",
					[2] = "на {X:dark_edition,C:white}X#1#{} того же значения; затем это",
					[3] = "растёт на {X:dark_edition,C:white}X#2#{} в конце раунда",
					[4] = "{C:inactive}(Кроме Анаптикси){}",
				},
			},
			j_entr_ancestral_recall = {
				name = "Наследственная память",
				text = {
					[1] = {
						[1] = "Используйте, чтобы взять {C:attention}три{}",
						[2] = "лишние карты; они получают",
						[3] = "{C:attention}метку{},",
						[4] = "а вы теряете {C:red}#3#{} рук до",
						[5] = "конца текущего раунда",
					},
					[2] = {
						[1] = "Получает {C:attention}#2#{} использований",
						[2] = "при победе над блайндом",
						[3] = "{C:inactive}(Сейчас {C:attention}#1#{C:inactive})",
					},
				},
			},
			j_entr_antiasceticism = {
				name = "Антиаскетизм",
				text = {
					[1] = "Когда в анте вы впервые",
					[2] = "опускаетесь ниже {C:money}$#2#{},",
					[3] = "получаете {C:money}$#1#{}",
				},
			},
			j_entr_antidagger = {
				name = "Антикинжал",
				text = {
					[1] = "Возвращает случайного изгнанного джокера",
					[2] = "при выборе {C:attention}блайнда{}",
					[3] = "С шансом {C:green}#1# из #2#{} вместо этого",
					[4] = "{C:attention}изгоняется{} сам",
				},
			},
			j_entr_antiderivative = {
				name = "Первообразная",
				text = {
					[1] = "{C:attention}Ранги{} и {C:attention}масти{} меняются местами",
					[2] = "для {C:attention}джокеров{} и определения {C:attention}покерных рук{}",
					[3] = "{C:inactive,s:0.8}Пики, черви, трефы и бубны{}",
					[4] = "{C:inactive,s:0.8}считаются тузом, королём, дамой и валетом{}",
				},
			},
			j_entr_antimatter_sheath = {
				name = "Ножны антиматерии",
				text = {
					[1] = {
						[1] = "В начале раунда добавляет в руку {C:attention}#1#{}",
						[2] = "временных копий",
						[3] = "{C:attention}Кинжала{}",
					},
					[2] = {
						[1] = "Когда {C:attention}Кинжал{}",
						[2] = "засчитан, уничтожает {C:attention}случайную{}",
						[3] = "карту колоды и получает",
						[4] = "{X:mult,C:white}X#2#{} множ. и {X:chips,C:white}X#3#{} фишек",
						[5] = "{C:inactive}(Сейчас {X:mult,C:white}X#4#{C:inactive}, {X:chips,C:white}X#5#{C:inactive})",
					},
					[3] = {
						[1] = "{s:0} ",
					},
				},
			},
			j_entr_antipattern = {
				name = "Антипаттерн",
				text = {
					[1] = "Получает {X:blue,C:white}X#1#{} фишек",
					[2] = "за каждую {C:attention}уникальную{} пару сыгранных {C:attention}покерных рук{}",
					[3] = "{C:inactive}(Сейчас {X:blue,C:white}X#2#{C:inactive} фишек)",
				},
			},
			j_entr_antireal = {
				name = "Антиреальный джокер",
				text = {
					[1] = "{X:gold,C:white}+X#1#{} к силе вознесения за",
					[2] = "каждый пустой слот джокера",
					[3] = "{s:0.8}Включая антиреального джокера{}",
					[4] = "{C:inactive}(Сейчас{} {X:gold,C:white}X#2#{}{C:inactive}){}",
				},
			},
			j_entr_apeirostemma = {
				name = "Апейростемма",
				text = {
					[1] = {
						[1] = "Используйте, чтобы {C:attention}перезапускать{}",
						[2] = "все выбранные карты {C:attention}один{} раунд",
					},
					[2] = {
						[1] = "Получает {C:attention}#2#{} использований",
						[2] = "при победе над блайндом",
						[3] = "{C:inactive}(Сейчас {C:attention}#1#{C:inactive})",
					},
				},
			},
			j_entr_apoptosis = {
				name = "Апоптоз",
				text = {
					[1] = {
						[1] = "Карты в руке {C:attion}считаются{},",
						[2] = "будто они {C:entr_void}сыграны{}",
					},
					[2] = {
						[1] = "Неулучшенные карты в руке",
						[2] = "дают {C:gold}+#1#{} к силе вознесения",
					},
					[3] = {
						[1] = "{s:0} ",
					},
				},
			},
			j_entr_arachnophobia = {
				name = "Арахнофобия",
				text = {
					[1] = "Создаёт карту {C:entr_omen}знамения{},",
					[2] = "если засчитано {C:attention}#1#{} или больше",
					[3] = "{C:attention}восьмёрок{} в",
					[4] = "одной руке",
					[5] = "{C:inactive}(Нужно место)",
				},
			},
			j_entr_arbitration = {
				name = "Арбитраж",
				text = {
					[1] = "Создаёт {C:attention}Суд{},",
					[2] = "когда {C:attention}стеклянная карта{}",
					[3] = "уничтожена",
					[4] = "{C:inactive}(Нужно место)",
				},
			},
			j_entr_atomikos = {
				name = "Атомикос",
				text = {
					[1] = "{C:dark_edition}Оператор{} {C:attention}старшей карты{} становится {C:attention}^{}",
					[2] = "{C:attention}Сыгранные{} покерные руки {C:red}удаляются{},",
					[3] = "а их показатели {C:attention}добавляются{} к {C:attention}старшей карте{}",
				},
			},
			j_entr_axeh = {
				name = "CinoyrcAxeh",
				text = {
					[1] = "При получении создаёт",
					[2] = "{C:attention}солнечного джокера{}",
					[3] = "{X:gold,C:white}X#1#{} ко всем источникам",
					[4] = "силы вознесения",
				},
			},
			j_entr_bag_of_chips = {
				name = "Пачка чипсов",
				text = {
					[1] = "Возвращает деньги за следующие {C:attention}#1#",
					[2] = "купленных карт",
				},
			},
			j_entr_bell_curve = {
				name = "Колокол Гаусса",
				text = {
					[1] = "Перезапуск всех сыгранных",
					[2] = "карт, кроме",
					[3] = "{C:attention}первой{} и {C:attention}последней",
				},
			},
			j_entr_big_walk = {
				name = "Большая прогулка",
				text = {
					[1] = "Перезапуск {C:attention}первой{}",
					[2] = "и {C:attention}последней{} засчитанных карт",
				},
			},
			j_entr_birthday_card = {
				name = "Открытка на день рождения",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ., если у вас",
					[2] = "минимум {C:attention}#2#{} расходников",
				},
			},
			j_entr_black_rose_green_sun = {
				name = "Чёрная роза, зелёное солнце",
				text = {
					[1] = "{C:spades}Пики{} и {C:clubs}трефы{}",
					[2] = "в руке дают",
					[3] = "{C:gold}+#1#{} к силе вознесения",
				},
			},
			j_entr_blind_collectible_pack = {
				name = "Коллекционный набор блайндов",
				text = {
					[1] = "Продайте эту карту, чтобы",
					[2] = "получить бесплатный",
					[3] = "{C:attention}жетон блайнда{}",
					[4] = "{C:inactive}(Нужно место)",
				},
			},
			j_entr_blind_collectible_pack_gfb = {
				name = "Коллекционный набор растений",
				text = {
					[1] = "Продайте эту карту, чтобы",
					[2] = "получить бесплатный",
					[3] = "{C:attention}жетон блайнда «Цветок»{}",
					[4] = "{C:inactive}(Нужно место)",
				},
			},
			j_entr_blood_orange = {
				name = "Красный апельсин",
				text = {
					[1] = "Создаёт {C:red}инвертированный{} расходник",
					[2] = "за каждую из следующих {C:attention}#1#{}",
					[3] = "уничтоженных игральных карт",
					[4] = "{C:inactive}(Нужно место)",
				},
			},
			j_entr_bloodletting = {
				name = "Кровопускание",
				text = {
					[1] = {
						[1] = "Теряет {C:red}#2#{} множ.",
						[2] = "при выборе блайнда",
						[3] = "{C:inactive}(Сейчас {C:red}#1#{C:inactive} множ.)",
					},
					[2] = {
						[1] = "Достигнув {C:red}#3#{} множ.,",
						[2] = "превращается в случайного {C:red}редкого{} джокера",
						[3] = "с тем же отрицательным",
						[4] = "множ.",
					},
				},
			},
			j_entr_blooming_crimson = {
				name = "Цветущий багрянец",
				text = {
					[1] = "Засчитанные карты дают",
					[2] = "{X:mult,C:white}X#1#{} множ.,",
					[3] = "{X:blue,C:white}X#2#{} фишек или",
					[4] = "{X:gold,C:white}X#3#{} к силе вознесения",
				},
			},
			j_entr_bossfight = {
				name = "Битва с боссом",
				text = {
					[1] = "Если сыграно ровно {C:attention}#1#{} карт,",
					[2] = "все карты в {C:attention}руке{}",
					[3] = "получают {C:blue}+#2#{} фишек",
				},
			},
			j_entr_bountiful_harvest = {
				name = "Урожай в этом году щедрый",
				text = {
					[1] = "Все остальные джокеры получают",
					[2] = "«Шанс {C:green}#1# из #2#{}",
					[3] = "создать случайный тег",
					[4] = "при продаже {C:attention}джокера{}»",
				},
			},
			j_entr_box_of_chocolates = {
				name = "Коробка конфет",
				text = {
					[1] = "{C:attention}Принудительно запускает{} случайную карту",
					[2] = "из следующих {C:attention}#1#{}",
					[3] = "открытых {C:attention}наборов{}",
				},
			},
			j_entr_broadcast = {
				name = "Трансляция",
				text = {
					[1] = "Копирует способность {C:attention}#1#{}#2# джокера",
					[2] = "Растёт на {C:attention}1{} в конце раунда",
					[3] = "Сбрасывается после вашего {C:attention}последнего{} джокера",
				},
			},
			j_entr_broken_god = {
				name = "Механе, Сломанный бог",
				text = {
					[1] = {
						[1] = "При выборе блайнда",
						[2] = "добавляет {C:attention}копию{} этого",
						[3] = "джокера в вашу {C:attention}руку{}",
					},
					[2] = {
						[1] = "Даёт {X:mult,C:white}X#1#{} множ.,",
						[2] = "если засчитан в",
						[3] = "составе руки",
					},
					[3] = {
						[1] = "Эта карта всегда засчитывается",
					},
				},
			},
			j_entr_broken_record_disc = {
				name = "Пластинка?",
				text = {
					[1] = "При продаже теряете {C:red}$#1#{}",
				},
			},
			j_entr_brownies = {
				name = "Брауни",
				text = {
					[1] = "Даёт {C:gold}$#1#{} при использовании",
					[2] = "каждого из следующих {C:attention}#2#{}",
					[3] = "расходников",
				},
			},
			j_entr_burgundy_baracuda = {
				name = "Бордовая барракуда",
				text = {
					[1] = "В конце магазина",
					[2] = "{C:red}уничтожает{} случайный расходник",
					[3] = "и получает {X:mult,C:white}X#2#{} множ.",
					[4] = "{C:inactive}(Сейчас {X:mult,C:white}X#1#{C:inactive} множ.)",
				},
			},
			j_entr_burnt_m = {
				name = "Подгоревшая M",
				text = {
					[1] = "Если рука {C:attention}содержит{} пару,",
					[2] = "первая карта становится {C:dark_edition}солнечной{}",
					[3] = "Ещё 1 карта становится {C:dark_edition}солнечной{} за",
					[4] = "каждого {C:dark_edition}весёлого{} джокера",
				},
			},
			j_entr_caledscratch = {
				name = "Каледскрэтч",
				text = {
					[1] = {
						[1] = "Перезапуски игральных карт",
						[2] = "блокируются и копятся. Перезапуск",
						[3] = "крайнего левого {C:attention}джокера{} по разу",
						[4] = "за каждый {C:entr_void}накопленный{} перезапуск,",
						[5] = "затем сброс",
					},
					[2] = {
						[1] = "{s:0} ",
					},
				},
			},
			j_entr_capsule_machine = {
				name = "Автомат с капсулами",
				text = {
					[1] = "При выборе блайнда",
					[2] = "создаёт {C:attention}портящегося{} {C:attention}джокера-{C:green}кубик{}",
					[3] = "{C:inactive}(Нужно место){}",
				},
			},
			j_entr_captcha = {
				name = "Капча",
				text = {
					[1] = {
						[1] = "Используйте, чтобы применить случайного",
						[2] = "{C:attention}джокера{}, {C:attention}расходник{},",
						[3] = "{C:attention}набор{} или {C:attention}ваучер{}",
						[4] = "как улучшение к",
						[5] = "{C:attention}случайной{} карте в руке",
					},
					[2] = {
						[1] = "Получает {C:attention}#2#{} использований",
						[2] = "при победе над блайндом",
						[3] = "{C:inactive}(Сейчас {C:attention}#1#{C:inactive})",
					},
				},
			},
			j_entr_car_battery = {
				name = "Автомобильный аккумулятор",
				text = {
					[1] = "Используемые {C:attention}джокеры{} и {C:attention}расходники{}",
					[2] = "получают {C:attention}#1#{} доп. использование",
					[3] = "при победе над босс-блайндом",
				},
			},
			j_entr_carrot_cake = {
				name = "Морковный торт",
				text = {
					[1] = "Следующие {C:attention}#1#{}",
					[2] = "созданных расходников будут",
					[3] = "{C:dark_edition}позолоченными{}",
				},
			},
			j_entr_cass = {
				name = "Касснос, муза пустоты",
				text = {
					[1] = "Добавляет {C:attention}#7#{} к случайному",
					[2] = "показателю при использовании карты {C:planet}планеты{} или {C:purple}звезды{}",
					[3] = "{C:inactive}({C:blue}+#1#{C:inactive} к размеру руки, {C:attention}+#2#{C:inactive} к лимиту выбора)",
					[4] = "{C:inactive}({C:blue}+#3#{C:inactive} рук и {C:red}+#4#{C:inactive} сбросов)",
					[5] = "{C:inactive}({C:dark_edition}+#5#{C:inactive} слотов расходников, {C:attention}+#6#{C:inactive} слотов магазина)",
				},
			},
			j_entr_catastrophe = {
				name = "Катастрофа",
				text = {
					[1] = "При выборе {C:attention}блайнда{}",
					[2] = "уничтожает случайного джокера и создаёт",
					[3] = "{C:dark_edition}негативную{} карту {C:purple}звезды{} или {C:planet}планеты{}",
				},
			},
			j_entr_caviar = {
				name = "Икра",
				text = {
					[1] = "{C:entr_entropic}Возносит{} следующие {C:attention}#1#{}",
					[2] = "полученных тегов",
				},
			},
			j_entr_chair = {
				name = "Стул",
				text = {
					[1] = "Если рука — {C:attention}сет,",
					[2] = "{C:attention}третья{} засчитанная карта",
					[3] = "становится {C:attention}странной{}",
				},
			},
			j_entr_chalice_of_blood = {
				name = "Чаша крови",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ. за каждую карту {C:red}пакта{},",
					[2] = "использованную за партию",
					[3] = "{C:inactive}(Сейчас {X:mult,C:white}X#2#{C:inactive} множ.){}",
				},
			},
			j_entr_chalice_of_blood_gfb = {
				name = "Чаша {C:red}крови{}",
				text = {
					[1] = "«Только для {C:entr_zenith}достойных{}»",
				},
			},
			j_entr_chameleon = {
				name = "Хамелеон",
				text = {
					[1] = "Считается как",
					[2] = "случайное {C:attention}улучшение{}",
				},
			},
			j_entr_chaos = {
				name = "Хаос",
				text = {
					[1] = "Когда {C:attention}создаётся{} карта,",
					[2] = "вместо неё создаётся карта",
					[3] = "{C:attention}случайного типа{}",
				},
			},
			j_entr_chocolate_egg = {
				name = "Шоколадное яйцо",
				text = {
					[1] = "При уничтожении создаёт случайного",
					[2] = "{C:dark_edition}солнечного{} {C:red}редкого{} джокера",
					[3] = "А при {C:red}изгнании{} — случайного",
					[4] = "{C:dark_edition}солнечного{} {C:cry_epic}эпического{} джокера",
				},
			},
			j_entr_chocolate_egg_cryptidless = {
				name = "Шоколадное яйцо",
				text = {
					[1] = "При уничтожении создаёт случайного",
					[2] = "{C:dark_edition}солнечного{} {C:red}редкого{} джокера",
				},
			},
			j_entr_chuckle_cola = {
				name = "Чаккл-кола",
				text = {
					[1] = "Умножает {C:blue}фишки{} {C:attention}засчитанных{}",
					[2] = "карт на {X:blue,C:white}X#1#{}; {C:red}самоуничтожается{}",
					[3] = "после {C:attention}#2#{} засчитанных карт",
				},
			},
			j_entr_cider = {
				name = "Сидр",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ.",
					[2] = "уменьшается на {X:mult,C:white}X#2#{} после каждой",
					[3] = "руки и растёт на {X:mult,C:white}X#3#{} за",
					[4] = "каждую сыгранную улучшенную карту",
					[5] = "{C:inactive}(Максимум {X:mult,C:white}X4{C:inactive})",
				},
			},
			j_entr_citrine_comet = {
				name = "Цитриновая комета",
				text = {
					[1] = {
						[1] = "Фиксированный шанс {C:green}50%{}",
						[2] = "создать {C:red}временную{} {C:dark_edition}негативную{}",
						[3] = "копию каждой взятой карты",
					},
					[2] = {
						[1] = "{C:dark_edition}Негативные{} карты дают",
						[2] = "{C:attention}+1{} к лимиту выбора",
						[3] = "при выборе",
					},
				},
			},
			j_entr_code_m = {
				name = "M()",
				text = {
					[1] = "При использовании карты {C:green}кода{}",
					[2] = "{C:attention}случайный{} джокер становится",
					[3] = "{C:dark_edition}весёлым{}",
				},
			},
			j_entr_complexion = {
				name = "Цвет лица",
				text = {
					[1] = "Пары, сеты и каре",
					[2] = "могут стать флешем",
					[3] = "с {C:purple}2X{}, {C:purple}3X{} или {C:purple}4X{}",
					[4] = "базовыми показателями соответственно.",
				},
			},
			j_entr_compositor = {
				name = "Наборщик",
				text = {
					[1] = "При выборе {C:attention}блайнда{}",
					[2] = "печатает случайную {C:attention}инвертированную карту{}",
				},
			},
			j_entr_cooking_pot = {
				name = "Котелок",
				text = {
					[1] = "Полученные {C:attention}пищевые{} джокеры",
					[2] = "вместо этого добавляются в этот джокер",
					[3] = "и не портятся;",
					[4] = "{C:red}самоуничтожается{} после {C:attention}3{}",
					[5] = "полученных {C:attention}пищевых{} джокеров",
					[6] = "{C:inactive}(Сейчас {C:attention}#1#{C:inactive}, {C:attention}#2#{C:inactive}, {C:attention}#3#{C:inactive})",
				},
			},
			j_entr_crimson_flask = {
				name = "Багровая фляга",
				text = {
					[1] = "Получает {X:mult,C:white}X#1#{} множ., когда джокер",
					[2] = "{C:attention}ослаблен{}, и {X:mult,C:white}X#2#{}, когда в руку",
					[3] = "берётся {C:attention}ослабленная{} игральная карта",
					[4] = "Каждый раунд ослабляет {C:attention}случайного{} джокера",
					[5] = "{C:inactive}(Сейчас{} {X:mult,C:white}X#3#{} {C:inactive}множ.){}",
				},
			},
			j_entr_crooked_penny = {
				name = "Кривой пенни",
				text = {
					[1] = {
						[1] = "Умножает выплату на {X:money,C:white}X#1#{}",
						[2] = "за каждую сыгранную в раунде {C:blue}руку{}",
						[3] = "{C:inactive}(Копии складываются)",
					},
					[2] = {
						[1] = "Деньги становятся {C:entr_void}$0{}",
						[2] = "при выходе из магазина",
					},
					[3] = {
						[1] = "{s:0} ",
					},
				},
			},
			j_entr_d0 = {
				name = "D0",
				text = {
					[1] = "Умножает все {C:attention}указанные{}",
					[2] = "{C:green,E:1}вероятности{} на {C:attention}0",
					[3] = "{C:inactive}(напр. {C:green}1 из 3{C:inactive} -> {C:green}0 из 3{C:inactive})",
				},
			},
			j_entr_d1 = {
				name = "D1",
				text = {
					[1] = "{C:attention}Первый{} бросок вероятности",
					[2] = "в каждом раунде {C:green}гарантированно успешен{}",
				},
			},
			j_entr_d10 = {
				name = "D10",
				text = {
					[1] = "Вероятности бросаются со",
					[2] = "{C:attention}случайно{} сдвинутыми {C:green}числителями{} и {C:green}знаменателями{}",
				},
			},
			j_entr_d100 = {
				name = "D100",
				text = {
					[1] = "Навсегда {C:attention}случайно меняет{} вероятности",
					[2] = "при их срабатывании",
				},
			},
			j_entr_d100_gfb = {
				name = "D100",
				text = {
					[1] = "Случайно меняет {C:red}ВСЕХ{} остальных джокеров",
					[2] = "при выборе блайнда",
				},
			},
			j_entr_d12 = {
				name = "D12",
				text = {
					[1] = "{C:green}+#1#{} к числителю",
					[2] = "за каждый имеющийся {C:attention}расходник{}",
				},
			},
			j_entr_d4 = {
				name = "D4",
				text = {
					[1] = "Вероятности бросаются {C:attention}дважды{},",
					[2] = "нужен лишь {C:attention}один{} успех",
				},
			},
			j_entr_d6 = {
				name = "D6",
				text = {
					[1] = "Получает {C:green}+#2#{} к числителю,",
					[2] = "когда вероятность {C:red}не срабатывает{},",
					[3] = "и сбрасывается при {C:green}успехе{}",
					[4] = "{C:inactive}(Сейчас {C:green}+#1#{C:inactive})",
				},
			},
			j_entr_d7 = {
				name = "D7",
				text = {
					[1] = "Шанс {C:green}#1# из #2#{}",
					[2] = "перезапустить каждого {C:attention}джокера{} и {C:attention}улучшение{},",
					[3] = "основанные на {C:green}вероятности{}",
				},
			},
			j_entr_d8 = {
				name = "D8",
				text = {
					[1] = "Вероятности бросаются со",
					[2] = "{C:green}знаменателем{}, уменьшенным на {C:attention}#1#{}",
				},
			},
			j_entr_dancer = {
				name = "Танцор",
				text = {
					[1] = "{C:attention}+#1#{} к лимиту выбора карт",
					[2] = "{C:red}#2#{} сбросов",
				},
			},
			j_entr_dating_simbo = {
				name = "Свидание с Симбо",
				text = {
					[1] = "Засчитанные {C:hearts}черви{} уничтожаются,",
					[2] = "а их {C:blue}фишки{} {C:attention}добавляются{} этому джокеру",
					[3] = "{C:inactive}(Сейчас {}{C:blue}+#1#{} {C:inactive}фишек){}",
				},
			},
			j_entr_debit_card = {
				name = "Дебетовая карта",
				text = {
					[1] = "Даёт {C:money}$#1#{} за каждые",
					[2] = "потраченные {C:money}$#2#{} {C:inactive}[$#3#]{}",
					[3] = "в конце раунда",
					[4] = "{C:inactive}(Сейчас {C:money}$#4#{C:inactive}){}",
				},
			},
			j_entr_deck_enlargement_pills = {
				name = "Таблетки для увеличения колоды",
				text = {
					[1] = "Через {C:attention}#1#{} {C:inactive}[#2#]{} раундов",
					[2] = "продайте эту карту, чтобы",
					[3] = "{C:attention}применить{} эффекты случайной {C:attention}колоды{}",
				},
			},
			j_entr_deck_enlargement_pills_gfb = {
				name = "Таблетки для увеличения колоды",
				text = {
					[1] = "{C:green}Дублирует всю вашу колоду.",
					[2] = "{C:red}Добавляет {C:attention}невезение{}",
				},
			},
			j_entr_dekatria = {
				name = "Декатрия",
				text = {
					[1] = "Когда срабатывает другой {C:attention}джокер{},",
					[2] = "используется карта {C:planet}планеты{} или {C:purple}звезды{}",
					[3] = "для сыгранной {C:purple}покерной руки{}",
				},
			},
			j_entr_demon_form = {
				name = "Демоническая форма",
				text = {
					[1] = "Первая сыгранная {C:attention}улучшенная{}",
					[2] = "карта в каждом раунде получает",
					[3] = "{C:gold}+#1#{} к силе вознесения,",
					[4] = "пока она в руке",
				},
			},
			j_entr_desert = {
				name = "Пустыня",
				text = {
					[1] = "Получает {C:gold}+#1#{}",
					[2] = "к силе вознесения, если рука",
					[3] = "содержит ровно {C:attention}1{} карту",
					[4] = "{C:inactive}(Сейчас {C:gold}#2#{C:inactive} силы вознесения)",
				},
			},
			j_entr_desiderium = {
				name = "Дезидериум",
				text = {
					[1] = {
						[1] = "Получает {C:entr_void}+#1#{} слот джокера,",
						[2] = "если за анте использованы",
						[3] = "все {C:blue}руки{} и {C:red}сбросы{}",
						[4] = "{C:inactive}(Сейчас #2#)",
					},
					[2] = {
						[1] = "{s:0} ",
					},
				},
			},
			j_entr_devilled_suns = {
				name = "Фаршированные солнца",
				text = {
					[1] = "Золотые карты дают",
					[2] = "{C:gold}+#1#{} к силе вознесения",
					[3] = "и ещё {C:gold}+#2#{} за каждого",
					[4] = "вашего {C:dark_edition}солнечного{} джокера",
				},
			},
			j_entr_diamond_dawn = {
				name = "Алмазный рассвет",
				text = {
					[1] = {
						[1] = "Каждую руку снимает ранг и масть",
						[2] = "с {C:attention}крайней правой{}",
						[3] = "засчитанной карты и",
						[4] = "добавляет их к {C:money}деньгам{} джокера",
					},
					[2] = {
						[1] = "Даёт {C:gold}$#1#{} в конце раунда",
					},
				},
			},
			j_entr_dice_shard = {
				name = "Осколок кубика",
				text = {
					[1] = {
						[1] = "Используйте, чтобы превратить выбранного",
						[2] = "{C:attention}джокера{} в предыдущего",
						[3] = "по порядку коллекции",
					},
					[2] = {
						[1] = "Получает {C:attention}#2#{} использований",
						[2] = "при победе над блайндом",
						[3] = "{C:inactive}(Сейчас {C:attention}#1#{C:inactive}, #3#)",
					},
				},
			},
			j_entr_diode_blue = {
				name = "Светодиод (синий)",
				text = {
					[1] = "{C:blue}+#1#{} фишек",
					[2] = "{C:inactive,S:0.8}Переключается после розыгрыша руки",
				},
			},
			j_entr_diode_red = {
				name = "Светодиод (красный)",
				text = {
					[1] = "{C:red}+#1#{} множ.",
					[2] = "{C:inactive,S:0.8}Переключается после розыгрыша руки",
				},
			},
			j_entr_dni = {
				name = "DNI",
				text = {
					[1] = "Выбирает одну масть на руку",
					[2] = "Уничтожает все {C:attention}засчитанные{} карты этой масти",
					[3] = "{C:inactive}(Сейчас{} {V:1}#1#{}{C:inactive}){}",
				},
			},
			j_entr_dog_chocolate = {
				name = "Шоколад для собак",
				text = {
					[1] = "Когда {C:attention}собачьи жетоны{} сливаются,",
					[2] = "вместо этого создаётся {C:attention}пищевой{} джокер,",
					[3] = "а оба {C:attention}жетона{} {C:red}уничтожаются{}",
					[4] = "{C:attention}Собачьи жетоны{} появляются чаще",
				},
			},
			j_entr_double_down = {
				name = "Удвоение ставки",
				text = {
					[1] = "Засчитанные {C:attention}счастливые{} карты",
					[2] = "получают {C:attention}метку{}",
				},
			},
			j_entr_dr_sunshine = {
				name = "Доктор Солнышко",
				text = {
					[1] = "Этот {C:attention}джокер{} получает",
					[2] = "{C:gold}+#1#{} к силе вознесения,",
					[3] = "когда игральная карта {C:attention}уничтожена{}",
					[4] = "{C:inactive}(Сейчас {}{C:gold}+#2#{}{C:inactive}){}",
				},
			},
			j_entr_dragonfruit = {
				name = "Питахайя",
				text = {
					[1] = "{C:attention}+#1#{} к лимиту выбора карт",
					[2] = "{C:attention}-#2#{} к лимиту выбора",
					[3] = "после каждой сыгранной руки",
				},
			},
			j_entr_echo_chamber = {
				name = "Эхо-камера",
				text = {
					[1] = {
						[1] = "Используйте, чтобы уничтожить выбранный",
						[2] = "{C:attention}расходник{}; три последних",
						[3] = "уничтоженных так расходника",
						[4] = "снова {C:attention}срабатывают{},",
						[5] = "когда уничтожается другой расходник",
						[6] = "{C:inactive}({V:1}#5#{}, {V:2}#6#{}, {V:3}#7#{C:inactive})",
						[7] = "{C:inactive}(Кроме скрытых расходников)",
					},
					[2] = {
						[1] = "Получает {C:attention}#2#{} использований",
						[2] = "после траты {C:money}$#3#{} в магазине",
						[3] = "{C:inactive}(Сейчас {C:money}$#4#{}, {C:attention}#1#{C:inactive})",
					},
				},
			},
			j_entr_eden = {
				name = "Эдемский сад",
				text = {
					[1] = "Другие {C:dark_edition}солнечные{} карты",
					[2] = "дают {C:gold}+#1#{} к силе вознесения",
				},
			},
			j_entr_egocentrism = {
				name = "Эгоцентризм",
				text = {
					[1] = {
						[1] = "{C:entr_void}Принудительно запускает{} крайнего",
						[2] = "правого джокера. Ослабляет {C:attention}первую{}",
						[3] = "и {C:attention}последнюю{} сыгранные карты",
					},
					[2] = {
						[1] = "{s:0} ",
					},
				},
			},
			j_entr_elderberries = {
				name = "Бузина",
				text = {
					[1] = "При продаже принудительно",
					[2] = "использует {C:attention}#1#{} {C:spectral}спектральных{}",
					[3] = "карт",
				},
			},
			j_entr_elderberries_gfb = {
				name = "Бузина",
				text = {
					[1] = "При продаже принудительно использует {C:spectral}Анх{}",
					[2] = "Шанс {C:green}0.3%{} вместо этого использовать {C:spectral}Душу{}",
				},
			},
			j_entr_endlessentropy = {
				name = "Бесконечная энтропия",
				text = {
					[1] = "Перебирает {C:attention}следующие{} эффекты",
					[2] = "при розыгрыше {C:blue}руки{} и при {C:red}сбросе{} соответственно",
					[3] = "#1#",
					[4] = "#2#",
				},
			},
			j_entr_enlightenment = {
				name = "Просветление",
				text = {
					[1] = "{C:attention}Дурак{} может копировать",
					[2] = "любой {C:red}неинвертированный{} или {C:red}скрытый{} расходник",
					[3] = "и набор; {C:red}Мастер{} может копировать",
					[4] = "{C:red}наборы «Искажение»{}",
				},
			},
			j_entr_entropy_card = {
				name = "Атрак окинелч",
				text = {
					[1] = "{X:gold,C:white}X#1#{} к силе вознесения за",
					[2] = "каждый эмодзи {C:attention}sun_with_face{} в",
					[3] = "канале Entropy #ascended-hands-worship",
					[4] = "{C:inactive}(Сейчас {X:gold,C:white}X#2#{}{C:inactive}){}",
					[5] = "{C:blue,s:0.7}https://discord.gg/beqqy4Bb7m{}",
				},
			},
			j_entr_epitachyno = {
				name = "Эпитахино",
				text = {
					[1] = {
						[1] = "Превращается в случайный",
						[2] = "{C:legendary,E:1}скрытый{} расходник при",
						[3] = "выборе {C:attention}блайнда{}",
					},
					[2] = {
						[1] = "Используйте, чтобы применить",
						[2] = "{C:attention}текущий{} расходник",
					},
					[3] = {
						[1] = "Получает {C:attention}#2#{} использований",
						[2] = "при победе над босс-блайндом",
						[3] = "{C:inactive}(Сейчас {C:attention}#1#{C:inactive})",
					},
				},
			},
			j_entr_error = {
				name = "ОШИБКА",
				text = {
					[1] = "Рассчитанные эффекты",
					[2] = "слегка {C:attention}смещены{}",
					[3] = "{C:inactive,S:0.8}(Напр. {C:blue}+30{C:inactive} фишек или {X:red,C:white}X2{C:inactive} множ.)",
				},
			},
			j_entr_eternal_d6 = {
				name = "Вечный D6",
				text = {
					[1] = "При перебросе шанс {C:green}#1# из #2#{}",
					[2] = "{C:red}уничтожить{} случайную карту магазина, иначе",
					[3] = "{C:green}+#4#{} к числителю; сброс в конце анте",
					[4] = "{C:inactive}(Сейчас {C:green}+#3#{C:inactive})",
				},
			},
			j_entr_exelixi = {
				name = "Экселикси",
				text = {
					[1] = "Улучшает {C:attention}улучшение{}",
					[2] = "игральных карт при подсчёте",
					[3] = "{C:attention}Улучшения{} передаются соседним картам",
					[4] = "при {C:attention}сбросе{} карт",
				},
			},
			j_entr_exhume = {
				name = "Эксгумация",
				text = {
					[1] = {
						[1] = "После розыгрыша руки",
						[2] = "сбрасывает всю руку",
					},
					[2] = {
						[1] = "Шанс {C:green}#1# из #2#{}, что",
						[2] = "сыгранные карты вернутся в руку",
						[3] = "после розыгрыша",
					},
				},
			},
			j_entr_exousia = {
				name = "Эксусия",
				text = {
					[1] = "{C:entr_entropic}Возносит{} все теги",
					[2] = "Даёт {C:attention}#1#{} тегов пропуска при",
					[3] = "выборе любого блайнда",
				},
			},
			j_entr_false_vacuum_collapse = {
				name = "Распад ложного вакуума",
				text = {
					[1] = "Этот джокер разыгрывается {C:attention}первой{}",
					[2] = "картой руки, {C:red}уничтожает{}",
					[3] = " {C:attention}вторую{} сыгранную карту при подсчёте",
					[4] = "и возвращается",
				},
			},
			j_entr_famine = {
				name = "ГОЛОД",
				text = {
					[1] = "{C:blue}Руки{} становятся 1",
					[2] = "{C:red}Сбросы{} становятся 0",
				},
			},
			j_entr_fasciation = {
				name = "Фасциация",
				text = {
					[1] = "Перезапускает каждую засчитанную карту",
					[2] = "по разу за каждую {C:attention}предыдущую{} засчитанную",
					[3] = "карту той же {C:attention}масти{}",
				},
			},
			j_entr_fasciation_gfb = {
				name = "Чего такое кислое лицо?",
			},
			j_entr_fast_food = {
				name = "Фастфуд",
				text = {
					[1] = "При выборе {C:attention}блайнда{}",
					[2] = "создаёт {C:attention}портящегося пищевого{} джокера",
					[3] = "{C:inactive}(Нужно место)",
				},
			},
			j_entr_feynman_point = {
				name = "Точка Фейнмана",
				text = {
					[1] = "Округляет {C:attention}дроби{} джокеров",
					[2] = "до следующего {X:dark_edition,C:white}#1#{}; растёт",
					[3] = "на {X:dark_edition,C:white}#2#{}, когда",
					[4] = "вероятность {C:green}срабатывает{}",
				},
			},
			j_entr_fork_bomb = {
				name = "Форк-бомба",
				text = {
					[1] = "При выборе {C:attention}блайнда{}",
					[2] = "создаёт {C:attention}копию{} этого джокера",
					[3] = "{C:inactive}(Может переполнить слоты, максимум 16)",
				},
			},
			j_entr_fork_bomb_gfb = {
				name = "Форк-бомба",
				text = {
					[1] = "При выборе {C:attention}блайнда{}",
					[2] = "создаёт {C:attention}копию{} этого джокера",
				},
			},
			j_entr_fourbit = {
				name = "4-битный джокер",
				text = {
					[1] = "Каждая {C:attention}#1#{}-я {C:inactive}[#2#]{} засчитанная карта",
					[2] = "получает {C:attention}случайную{} карту",
					[3] = "в качестве {C:attention}улучшения{}",
				},
			},
			j_entr_fourty_benadryls = {
				name = "Сорок бенадрилов",
				text = {
					[1] = "{C:blue}+#1#{} фишек",
					[2] = "за каждое анте",
					[3] = "{C:inactive}(Сейчас {C:blue}#2#{C:inactive} фишек)",
				},
			},
			j_entr_fourty_benadryls_gfb = {
				name = "Сорок бенадрилов",
				text = {
					[1] = "Сразу переход",
					[2] = "на анте {C:red}32{}",
				},
			},
			j_entr_fragment = {
				name = "Фрагментация",
				text = {
					[1] = "Когда карта без издания",
					[2] = "{C:red}уничтожена{}, создаёт её {C:dark_edition}фольговую",
					[3] = "и {C:dark_edition}голографическую{} копии",
				},
			},
			j_entr_free_samples = {
				name = "Бесплатные образцы",
				text = {
					[1] = "Шанс {C:green}#1# из #2#{}, что",
					[2] = "открытые {C:attention}наборы{}",
					[3] = "{C:attention}копируются{} в ваши расходники",
					[4] = "{C:inactive}(Нужно место){}",
				},
			},
			j_entr_fthof = {
				name = "Принуждение руки судьбы",
				text = {
					[1] = "{C:attention}Ваучеры{} в магазине",
					[2] = "заменяются {C:dark_edition}позолоченными{} {C:red}редкими{} джокерами",
					[3] = "Шанс {C:green}#1# из #2#{} {C:red}самоуничтожиться{}",
					[4] = "при покупке любой другой карты",
					[5] = "в {C:attention}магазине{}",
				},
			},
			j_entr_fused_lens = {
				name = "Сплавленная линза",
				text = {
					[1] = "Шанс {C:green}#1# из #2#{} создать",
					[2] = "карту {C:purple}звезды{} для сыгранной руки",
					[3] = "{C:inactive}(Нужно место){}",
				},
			},
			j_entr_generator_meltdown = {
				name = "Расплав генератора",
				text = {
					[1] = {
						[1] = "При повышении уровня покерной руки",
						[2] = "{C:entr_void}25%{} её {C:blue}фишек",
						[3] = "меняются местами с {C:entr_void}25%{} её {C:red}множ.",
					},
					[2] = {
						[1] = "{s:0} ",
					},
				},
			},
			j_entr_girldinner = {
				name = "Девчачий ужин",
				text = {
					[1] = "Первая засчитанная {C:attention}дама{}",
					[2] = "в каждом раунде даёт {C:mult}+#1#{} множ.",
					[3] = "и {C:blue}+#2#{} фишек",
				},
			},
			j_entr_gold_bar = {
				name = "Золотой слиток",
				text = {
					[1] = "Даёт {C:money}$#1#{} в конце раунда,",
					[2] = "уменьшается на {C:red}$#2#{} при срабатывании",
				},
			},
			j_entr_grahkon = {
				name = "Первый страж, Гракон",
				text = {
					[1] = {
						[1] = "{C:attention}-#1#{} к размеру блайнда",
						[2] = "Растёт на {X:attention,C:white}X#2#{}, когда",
						[3] = "уничтожается игральная карта; используйте, чтобы",
						[4] = "уничтожить {C:attention}#3#{} случайных карт в руке",
					},
					[2] = {
						[1] = "Получает {C:attention}#4#{} использований",
						[2] = "при победе над блайндом",
						[3] = "{C:inactive}(Сейчас {C:attention}#5#{C:inactive})",
					},
				},
			},
			j_entr_grape_juice = {
				name = "Виноградный сок",
				text = {
					[1] = {
						[1] = "Используйте, чтобы",
						[2] = "превратить случайную карту в руке",
						[3] = "в {C:attention}бонусную{}, {C:attention}множителя{} или {C:attention}дикую{} карту",
					},
					[2] = {
						[1] = "Получает {C:attention}#2#{} использований",
						[2] = "при победе над босс-блайндом",
						[3] = "{C:inactive}(Сейчас {C:attention}#1#{C:inactive})",
					},
				},
			},
			j_entr_gros_michel_2 = {
				name = "Гро Мишель {s:1.5,C:red}2",
				text = {
					[1] = "{X:slib_emult,C:white}^#1#{} множ.",
					[2] = "Шанс {C:green}#2# из #3#{}, что эта",
					[3] = "карта будет уничтожена",
					[4] = "в конце раунда",
				},
			},
			j_entr_grotesque_joker = {
				name = "Гротескный джокер",
				text = {
					[1] = "Получает {X:mult,C:white}X#1#{} множ., когда добавляется карта из плоти,",
					[2] = "и {X:chips,C:white}X#2#{} фишек, когда карта из плоти уничтожается",
					[3] = "{C:inactive}(Сейчас{} {X:mult,C:white}X#3#{}, {X:chips,C:white}X#4#{}{C:inactive}){}",
				},
			},
			j_entr_hash_miner = {
				name = "Майнер хешей",
				text = {
					[1] = "Шанс {C:green}#1# из #2#{} повредить",
					[2] = "сыгранные руки; повреждённые руки с",
					[3] = "шансом {C:green}#3# из #4#{} восстанавливаются",
					[4] = "Цена продажи растёт на {C:money}$#5#{}",
					[5] = "за каждую повреждённую руку в конце раунда",
				},
			},
			j_entr_heimartai = {
				name = "Геймартай",
				text = {
					[1] = "Вероятности {C:attention}перезапускаются{},",
					[2] = "пока не {C:green}сработают{}",
					[3] = "Получает {X:slib_echips,C:white}^фишки{}, равные {C:attention}числу бросков{},",
					[4] = "делённому на {C:green}знаменатель вероятности{}",
					[5] = "{C:inactive}(Сейчас {X:slib_echips,C:white}^#1#{C:inactive} фишек)",
				},
			},
			j_entr_helios = {
				name = "Гелиос",
				text = {
					[1] = {
						[1] = "Когда карта засчитана, {C:attention}все{}",
						[2] = "карты в руке того же",
						[3] = "{C:attention}ранга{} получают {C:attention}метку{}",
					},
					[2] = {
						[1] = "Все сыгранные карты дают",
						[2] = "{C:gold}+#1#{} к силе вознесения",
					},
				},
			},
			j_entr_hellfire = {
				name = "АДСКОЕ ПЛАМЯ",
				text = {
					[1] = "{C:red}Половина{} всех карт",
					[2] = "в руке и засчитанных",
					[3] = "{C:red}ослабляется{}.",
				},
			},
			j_entr_hexa = {
				name = "ГексаКрионик, ведьма света",
				text = {
					[1] = "Лишние сыгранные карты дают",
					[2] = "{C:gold}+3{} к силе вознесения",
					[3] = "{C:attention}+3{} к лимиту выбора карт",
				},
			},
			j_entr_hexa_cryptid = {
				name = "ГексаКрионик, рыцарь разума",
				text = {
					[1] = "Лишние сыгранные карты дают в {X:gold,C:white}X3{}",
					[2] = "больше силы вознесения",
					[3] = "{C:attention}+#1#{} к лимиту выбора карт",
				},
			},
			j_entr_hidden_gem = {
				name = "Скрытый самоцвет",
				text = {
					[1] = "При выборе блайнда",
					[2] = "даёт {C:attention}#1#{} временных",
					[3] = "перезапусков случайному джокеру",
				},
			},
			j_entr_hypnotism = {
				name = "Гипнотизм",
				text = {
					[1] = "Всех неиспользуемых джокеров",
					[2] = "можно использовать, чтобы {C:purple}принудительно запустить{},",
					[3] = "после чего они {C:red}самоуничтожаются{}",
				},
			},
			j_entr_hypnotism_gfb = {
				name = "Гипнотизм",
				text = {
					[1] = "{B:entr_freaky,C:white,s:0.8}[Контент удалён модерацией мода]",
				},
			},
			j_entr_ieros = {
				name = "Иерос",
				text = {
					[1] = "Джокеры в магазине",
					[2] = "имеют {C:entr_entropic}повышенную {C:attention}редкость",
				},
			},
			j_entr_immanentize = {
				name = "Имманентизация",
				text = {
					[1] = "Следующие {C:attention}#1#{} открытых",
					[2] = "{C:attention}наборов{} будут содержать",
					[3] = "карты случайных типов",
				},
			},
			j_entr_infinite_loop = {
				name = "Бесконечный цикл",
				text = {
					[1] = "{C:red}+#1#{} множ.",
					[2] = "Когда перезапускается",
					[3] = "другая карта, перезапускает",
					[4] = "и эту.",
				},
			},
			j_entr_inkbleed = {
				name = "Растекающиеся чернила",
				text = {
					[1] = "Карты с {C:attention}общим{}",
					[2] = "{C:attention}рангом{} или {C:attention}модификацией{}",
					[3] = "считаются мастями друг друга",
				},
			},
			j_entr_insatiable_dagger = {
				name = "Ненасытный кинжал",
				text = {
					[1] = "При выборе {C:attention}блайнда{}",
					[2] = "изгоняет крайнего правого джокера;",
					[3] = "джокер слева получает {C:attention}#1#%{}",
					[4] = "его цены продажи как {C:purple}xзначения{},",
					[5] = "затем это значение уменьшается на {C:attention}#2#{}",
				},
			},
			j_entr_insatiable_dagger_gfb = {
				name = "Ненасытный кинжал",
				text = {
					[1] = "Умножает значения {C:attention}джокера",
					[2] = "справа на {X:attention,C:white}X#1#{}",
					[3] = "в конце магазина",
				},
			},
			j_entr_insurance_fraud = {
				name = "Страховое мошенничество",
				text = {
					[1] = "Создаёт случайную карту {C:red}обмана{}",
					[2] = "при продаже карты {C:purple}Таро{}",
				},
			},
			j_entr_jack_off = {
				name = "Валет-офф",
				text = {
					[1] = "Засчитанные {C:attention}валеты{} сбрасывают",
					[2] = "{C:attention}случайную{} карту",
					[3] = "из руки",
				},
			},
			j_entr_jestradiol = {
				name = "Шутрадиол",
				text = {
					[1] = {
						[1] = "Используйте, чтобы превратить до {C:attention}#1#{}",
						[2] = "выбранных карт в {C:entr_trans}дам{}",
					},
					[2] = {
						[1] = "Получает {C:attention}#2#{} использований",
						[2] = "при победе над босс-блайндом",
					},
				},
			},
			j_entr_jokerinyellow = {
				name = "Джокер в жёлтом",
				text = {
					[1] = "Шанс {C:green}#1# из #2#{}, что взятые карты",
					[2] = "получат наклейку {C:diamonds}«Жёлтый знак»{}",
					[3] = "Сыгранные {C:diamonds}бубны{} {C:red}изгоняют{} случайного джокера",
					[4] = "Выбранные {C:diamonds}бубны{} делают {C:dark_edition}временной{}",
					[5] = "случайную карту любого типа",
					[6] = "Самоуничтожается, если при розыгрыше в руке {C:attention}7 бубен{}",
				},
			},
			j_entr_jokers_against_humanity = {
				name = "Джокеры против человечества",
				text = {
					[1] = "Первая засчитанная карта",
					[2] = "каждой руки становится {C:attention}вечной{}",
					[3] = "Засчитанные {C:attention}вечные{} карты дают",
					[4] = "{C:blue}+#1#{} фишек и",
					[5] = "{C:red}+#2#{} множ.",
				},
			},
			j_entr_jokezmann_brain = {
				name = "Мозг Джокцмана",
				text = {
					[1] = "При выходе из магазина с шансом",
					[2] = "{C:green}#1# из #2#{} все пустые",
					[3] = "слоты джокеров заполняются случайными",
					[4] = "{C:dark_edition}портящимися перенасыщенными{} джокерами",
				},
			},
			j_entr_katarraktis = {
				name = "Катарактис",
				text = {
					[1] = "Перезапускает {C:attention}джокера{}",
					[2] = "справа {C:attention}#1#{} раз, затем",
					[3] = "каждого следующего",
					[4] = "{C:attention}джокера{} в {X:dark_edition,C:white,f:entr_phi}Xo{} раз",
					[5] = "больше, чем предыдущего",
				},
			},
			j_entr_kciroy = {
				name = "Кциройй",
				text = {
					[1] = "{C:dark_edition}+#1#{} к размеру руки, {C:dark_edition}+#2#{} к лимиту выбора",
					[2] = "Получает {X:dark_edition,C:white}^#3#{} фишек за каждые",
					[3] = "{C:attention}#4#{} {C:inactive}[#5#]{} сброшенных карт",
					[4] = "{C:inactive}(Сейчас{} {X:dark_edition,C:white}^#6#{} {C:inactive}фишек){}",
				},
			},
			j_entr_kings_scepter = {
				name = "Королевский скипетр",
				text = {
					[1] = "Уничтожает {C:attention}все{} сыгранные",
					[2] = "{C:red}ослабленные{} карты",
				},
			},
			j_entr_kintsugi = {
				name = "Кинцуги",
				text = {
					[1] = "{C:attention}Керамические{} карты становятся",
					[2] = "{C:attention}золотыми{} вместо",
					[3] = "{C:red}самоуничтожения{}",
				},
			},
			j_entr_kitchenjokers = {
				name = "Кухонный джокер",
				text = {
					[1] = "Пищевые джокеры появляются {C:attention}чаще{},",
					[2] = "стоят в {C:attention}X#1#{} раз больше",
					[3] = "и имеют {C:dark_edition}низкое разрешение{}",
				},
			},
			j_entr_lambda_calculus = {
				name = "Лямбда-исчисление",
				text = {
					[1] = "Когда срабатывает другой джокер,",
					[2] = "его {C:attention}значения{} добавляются к {C:blue}фишкам{} этого джокера",
					[3] = "{C:red}Сбрасывается{}, когда срабатывает этот джокер",
					[4] = "{C:inactive}(Сейчас {C:blue}+#1#{C:inactive} фишек)",
				},
			},
			j_entr_libra = {
				name = "Весы",
				text = {
					[1] = "Засчитанные {C:dark_edition}дикие{} и {C:attention}карты с лицом{}",
					[2] = "уравнивают свои значения с {C:attention}этим{} джокером",
					[3] = "{C:inactive}(Сейчас {X:slib_echips,C:white}^#1#{} {C:inactive}фишек){}",
				},
			},
			j_entr_lotteryticket = {
				name = "Лотерейный билет",
				text = {
					[1] = "Теряете {C:gold}$#5#{} в конце раунда",
					[2] = "Шанс {C:green}#1# из #2#{} получить {C:gold}$#6#{}",
					[3] = "Шанс {C:green}#3# из #4#{} вместо этого получить {C:gold}$#7#{}",
				},
			},
			j_entr_lycanthropy = {
				name = "Ликантропия",
				text = {
					[1] = "Засчитанные {C:attention}карты множителя{}",
					[2] = "дают {X:mult,C:white}X#1#{} множ.",
				},
			},
			j_entr_magic_skin = {
				name = "Шагреневая кожа",
				text = {
					[1] = {
						[1] = "Используйте, чтобы создать {C:attention}#3#{}",
						[2] = "{C:dark_edition}негативных{} карт по",
						[3] = "{C:attention}текущему{} открытому набору",
						[4] = "{C:inactive,s:0.8}После каждого использования появляется чаще",
					},
					[2] = {
						[1] = "Получает {C:attention}#4#{} использований",
						[2] = "при победе над блайндом",
						[3] = "{C:inactive}(Сейчас {C:attention}#2#{}, {C:attention}#1#{C:inactive})",
					},
				},
			},
			j_entr_mango = {
				name = "Манго",
				text = {
					[1] = "Копирует {C:attention}первую сыгранную{} карту",
					[2] = "следующих {C:attention}#1#{} рук",
					[3] = "и берёт копию в {C:attention}руку{}",
				},
			},
			j_entr_mark_of_the_beast = {
				name = "Число зверя",
				text = {
					[1] = "В каждом магазине есть",
					[2] = "{C:red}мега-набор «Искажение»{} ценой",
					[3] = "{C:attention}1{} случайной карты из",
					[4] = "{C:attention}полной колоды{}",
				},
			},
			j_entr_masterful_gambit = {
				name = "Мастерский гамбит",
				text = {
					[1] = "Даёт {C:money}$#1#{},",
					[2] = "если сыгранная рука",
					[3] = "состоит {C:attention}только{} из одной карты",
				},
			},
			j_entr_matryoshka_dolls = {
				name = "Матрёшки",
				text = {
					[1] = "{C:red}+#1#{} множ.",
					[2] = "При выборе блайнда",
					[3] = "создаёт {C:attention}копию{} этого джокера",
					[4] = "с множ. на {C:red}1{} меньше",
					[5] = "{C:inactive}(Нужно место)",
				},
			},
			j_entr_matryoshka_dolls_gfb = {
				name = "Матрёшки",
				text = {
					[1] = "{X:blue,C:white}X#1#{} фишек",
					[2] = "При выборе блайнда",
					[3] = "создаёт {C:attention}копию{} этого джокера",
					[4] = "с Xфишками на {X:blue,C:white}0.5{} меньше",
					[5] = "{C:inactive}(Нужно место)",
				},
			},
			j_entr_memento_mori = {
				name = {
					[1] = "Уморительное название джокера",
					[2] = "про то, что эффекты джокеров Entropy",
					[3] = "всегда примерно такие",
					[4] = "(Memento Mori, энтропийная правка)",
				},
				text = {
					[1] = "{C:attention}Первая{} сыгранная карта",
					[2] = "каждого раунда {C:attention}уничтожается{}",
				},
			},
			j_entr_menger_sponge = {
				name = "Губка Менгера",
				text = {
					[1] = "{C:blue}+#1#{} фишек",
					[2] = "Умножается на {X:attention,C:white}X#2#{} в конце раунда",
					[3] = "{C:red}Сбрасывается{} после победы над босс-блайндом",
				},
			},
			j_entr_menger_sponge_gfb = {
				name = "Губка Менгера",
				text = {
					[1] = "{C:blue}+#1#{} фишек",
					[2] = "Умножается на {X:attention,C:white}(sin(#1#)+1)X#2#{} в конце раунда",
				},
			},
			j_entr_meridian = {
				name = "Меридиан",
				text = {
					[1] = "Даёт множ. в зависимости от",
					[2] = "{C:attention}позиции{} в ряду джокеров",
					[3] = "{C:inactive}(Сейчас {C:mult}+#1#{C:inactive} множ.)",
				},
			},
			j_entr_metamorphosis = {
				name = "Метаморфоза",
				text = {
					[1] = "Основные {C:attention}эффекты подсчёта{} джокеров",
					[2] = "срабатывают при подсчёте {C:attention}#1#{}",
					[3] = "Ранг меняется каждую руку",
				},
			},
			j_entr_metanoia = {
				name = "Метанойя",
				text = {
					[1] = "Сброшенные карты становятся",
					[2] = "{C:attention}картами из плоти{}",
				},
			},
			j_entr_midnight = {
				name = "Полночь",
				text = {
					[1] = "Засчитанные {C:spades}пики{} и",
					[2] = "{C:diamonds}бубны{} дают",
					[3] = "{C:gold}+#1#{} к силе вознесения",
				},
			},
			j_entr_milk = {
				name = "Пакет молока",
				text = {
					[1] = "Получает {C:blue}+#2#{}",
					[2] = "фишек, если раунд выигран",
					[3] = "больше чем за {C:attention}одну{} руку",
					[4] = "Превращается в {C:attention}йогурт{},",
					[5] = "достигнув {C:blue}#3#{} фишек",
					[6] = "{C:inactive}(Сейчас {C:blue}+#1# {C:inactive}фишек)",
				},
			},
			j_entr_milk_chocolate = {
				name = "Молочный шоколад",
				text = {
					[1] = "Продайте эту карту, чтобы",
					[2] = "бесплатно получить",
					[3] = "{C:attention}#1#",
				},
			},
			j_entr_milk_gfb = {
				name = "Клубничное молоко",
				text = {
					[1] = "Получает {C:red}+#2#{}",
					[2] = "множ., если раунд выигран",
					[3] = "больше чем за {C:attention}одну{} руку",
					[4] = "Превращается в {C:attention}клубничный йогурт{},",
					[5] = "достигнув {C:red}#3#{} множ.",
					[6] = "{C:inactive}(Сейчас {C:red}+#1# {C:inactive}множ.)",
				},
			},
			j_entr_miracle_berry = {
				name = "Чудо-ягода",
				text = {
					[1] = "Следующие {C:attention}#1#{} появившихся",
					[2] = "расходников будут {C:spectral}спектральными{}",
				},
			},
			j_entr_monkeys_paw = {
				name = "Обезьянья лапа",
				text = {
					[1] = "Используйте, чтобы создать",
					[2] = "случайный {C:attention}вечный{} {C:red}пакт{}",
					[3] = "{C:inactive}(Сейчас {C:attention}#1#{C:inactive} использований)",
				},
			},
			j_entr_mutagenesis = {
				name = "Мутагенез",
				text = {
					[1] = {
						[1] = "Эффекты {C:attention}игральных карт{}",
						[2] = "добавляются этому джокеру",
					},
					[2] = {
						[1] = "{s:0} ",
					},
				},
			},
			j_entr_nadir = {
				name = "Надир",
				text = {
					[1] = {
						[1] = "Используйте, чтобы {C:entr_void}сохранить{}",
						[2] = "и уничтожить всех остальных джокеров",
					},
					[2] = {
						[1] = "Когда срабатывает другой джокер,",
						[2] = "{C:entr_void}принудительно запускается{} случайный сохранённый",
					},
					[3] = {
						[1] = "{s:0} ",
					},
				},
			},
			j_entr_neuroplasticity = {
				name = "Нейропластичность",
				text = {
					[1] = "Покерные руки считаются",
					[2] = "{C:attention}случайной{} рукой",
					[3] = "Меняется {C:attention}каждый раунд{}",
				},
			},
			j_entr_nokharg = {
				name = "Нокхарг",
				text = {
					[1] = "Копирует сыгранную руку, если в",
					[2] = "{C:attention}текущем раунде{} не было {C:red}сбросов{}",
					[3] = "{X:attention,C:white}+X#2#{} к размеру блайнда за каждую скопированную карту",
					[4] = "{C:inactive}(Сейчас {X:attention,C:white}X#1#{C:inactive} к размеру блайнда)",
				},
			},
			j_entr_nostalgic_d6 = {
				name = "Ностальгический D6",
				text = {
					[1] = "Используйте за {C:money}$#1#{},",
					[2] = "чтобы {C:attention}перебросить{} содержимое",
					[3] = "набора",
				},
			},
			j_entr_nucleotide = {
				name = "Нуклеотид",
				text = {
					[1] = "Берёт в {C:attention}руку{} копию первой сброшенной",
					[2] = "за раунд карты с {C:attention}обратными{} рангом",
					[3] = "и мастью и улучшенным {C:dark_edition}изданием{}",
				},
			},
			j_entr_nyctophobia = {
				name = "Никтофобия",
				text = {
					[1] = "При выборе блайнда уничтожает",
					[2] = "случайный {C:attention}расходник{} и берёт в руку",
					[3] = "по две случайные {C:dark_edition}тёмные{} карты за каждый",
					[4] = "раз, когда этот расходник {C:attention}использовался{} раньше",
				},
			},
			j_entr_nyx = {
				name = "Никс, повелитель пустоты",
				text = {
					[1] = {
						[1] = "При выборе {C:attention}блайнда{}",
						[2] = "создаёт {C:attention}1{} {C:dark_edition}негативного{} {C:attention}временного{}",
						[3] = "{C:entr_void}инвертированного{} джокера за каждого",
						[4] = "другого неинвертированного джокера",
					},
					[2] = {
						[1] = "Используйте за {X:money,C:white}X#1#{} цены этого",
						[2] = "джокера и выделенных",
						[3] = "карт, чтобы снять {C:entr_void}временность{}",
						[4] = "со всех выбранных карт",
						[5] = "{C:inactive}(Сейчас {C:money}$#2#{C:inactive})",
					},
					[3] = {
						[1] = "{s:0} ",
					},
				},
			},
			j_entr_oekrep = {
				name = "Окреп",
				text = {
					[1] = "Расходники можно {C:attention}выбирать{}",
					[2] = "из любых наборов",
					[3] = "Шанс {C:green}#1# из #2#{}, что наборы",
					[4] = "появятся {C:dark_edition}негативными{}",
				},
			},
			j_entr_offbrand = {
				name = "Подделка",
				text = {
					[1] = "{C:red}-#1#{} множ.",
					[2] = "Даёт {C:money}$#2#{} в",
					[3] = "конце раунда",
				},
			},
			j_entr_oinac = {
				name = "Ойнак",
				text = {
					[1] = "Получает {X:slib_echips,C:white}^#1#{} фишек,",
					[2] = "когда уничтожает {C:attention}карту с лицом{}",
					[3] = "{C:attention}Сыгранные{} карты уничтожаются,",
					[4] = "а в {C:attention}руку{} берётся карта на ранг выше",
					[5] = "{C:inactive}(Сейчас {X:slib_echips,C:white}^#2#{} {C:inactive}фишек){}",
				},
			},
			j_entr_olive_orchard = {
				name = "Оливковая роща",
				text = {
					[1] = {
						[1] = "Шанс {C:green}#1# из #2#{} создать",
						[2] = "{C:dark_edition}негативную{} {C:attention}портящуюся",
						[3] = "копию случайного джокера при",
						[4] = "выборе блайнда",
						[5] = "{C:inactive}(Кроме себя)",
					},
					[2] = {
						[1] = "Получает {X:mult,C:white}X#4#{} множ.,",
						[2] = "когда карта портится",
						[3] = "{C:inactive}(Сейчас {X:mult,C:white}X#3#{C:inactive} множ.)",
					},
				},
			},
			j_entr_opal = {
				name = "Опал",
				text = {
					[1] = "Карты без масти могут",
					[2] = "составлять покерные руки",
					[3] = "{C:attention}Перезапуск{} карт без масти",
				},
			},
			j_entr_otherworldly_joker = {
				name = "Потусторонний джокер",
				text = {
					[1] = "Создаёт {C:red}инвертированную{} карту,",
					[2] = "когда пропущен любой",
					[3] = "{C:attention}набор{}",
					[4] = "{C:inactive}(Нужно место){}",
				},
			},
			j_entr_overpump = {
				name = "Перекачка",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ. в {C:attention}последней{}",
					[2] = "{C:attention}руке{} раунда",
					[3] = "Растёт на {X:mult,C:white}X#2#{} за каждую",
					[4] = "{C:attention}уникальную{} руку, сыгранную в раунде",
				},
			},
			j_entr_parakmi = {
				name = "Паракми",
				text = {
					[1] = "На месте любой карты",
					[2] = "может появиться {C:attention}что угодно{}",
					[3] = "{C:dark_edition}+#1#{} слотов магазина",
				},
			},
			j_entr_paranoia = {
				name = "Паранойя",
				text = {
					[1] = "При выборе блайнда",
					[2] = "создаёт {C:attention}#1#{} {C:entr_void}временных{}",
					[3] = "джокеров",
					[4] = "{C:inactive}(Может переполнить слоты)",
				},
			},
			j_entr_penny = {
				name = "Потерянный пенни",
				text = {
					[1] = "{C:blue}+#1#{} фишек",
					[2] = "{C:dark_edition}Удваивается{} после победы",
					[3] = "над босс-блайндом",
				},
			},
			j_entr_petrichor = {
				name = "Петрикор",
				text = {
					[1] = "Незасчитанные карты",
					[2] = "дают {C:blue}+#1#{} фишек",
				},
			},
			j_entr_phantom_shopper = {
				name = "Призрачный покупатель",
				text = {
					[1] = "Продайте, чтобы создать",
					[2] = "джокера редкости {C:attention}#1#{}",
					[3] = "Растёт каждые {C:attention}#2#{} {C:inactive}[#3#]{}",
					[4] = "посещённых магазинов",
				},
			},
			j_entr_phoenix_a = {
				name = "Феникс A*",
				text = {
					[1] = {
						[1] = "Этот джокер разыгрывается {C:entr_void}последней{}",
						[2] = "картой руки и уничтожает все",
						[3] = "{C:entr_void}подряд идущие{} карты того же ранга,",
						[4] = "начиная с конца, до подсчёта",
					},
					[2] = {
						[1] = "Получает {X:mult,C:white}X#1#{} множ.",
						[2] = "и {X:blue,C:white}X#2#{} фишек за каждую",
						[3] = "уничтоженную им карту",
						[4] = "{C:inactive}(Сейчас {X:mult,C:white}X#3#{C:inactive} {X:blue,C:white}X#4#{C:inactive})",
					},
					[3] = {
						[1] = "{s:0} ",
					},
				},
			},
			j_entr_photocopy = {
				name = "Фотокопия",
				text = {
					[1] = "Первая карта в {C:attention}стандартных наборах{}",
					[2] = "всегда имеет ваши самые частые",
					[3] = "{C:attention}масть{} и {C:attention}ранг{}",
				},
			},
			j_entr_photonegative = {
				name = "Фотонегатив",
				text = {
					[1] = {
						[1] = "Используйте, чтобы войти в",
						[2] = "{C:purple}Изнанку{} или выйти из неё",
						[3] = "и {C:attention}перебросить{} все блайнды",
					},
					[2] = {
						[1] = "Получает {C:attention}#2#{} использований за",
						[2] = "каждые {C:attention}#3#{} {C:inactive}[#4#]{} сброшенных карт",
						[3] = "{C:inactive}(Сейчас {C:attention}#1#{C:inactive})",
					},
				},
			},
			j_entr_pineapple = {
				name = "Ананас",
				text = {
					[1] = "Добавляет {C:attention}постоянный{} перезапуск",
					[2] = "{C:attention}1{} случайной карте",
					[3] = "{C:attention}колоды{} в конце",
					[4] = "следующих {C:attention}#1#{} раундов",
				},
			},
			j_entr_planetarium = {
				name = "Планетарий",
				text = {
					[1] = "Меняет {C:entr_ascended}эффект{} в зависимости от",
					[2] = "последней использованной карты",
					[3] = "{C:planet}планеты{} или {C:purple}звезды{} для руки",
				},
			},
			["j_entr_planetarium_Five of a Kind"] = {
				name = "Планетарий: Планета X",
				text = {
					[1] = {
						[1] = "Если сыграно ровно {C:attention}5{} карт,",
						[2] = "все {C:attention}засчитанные{} карты",
						[3] = "получают случайную {C:attention}модификацию{},",
						[4] = "а масти меняются случайно",
					},
					[2] = {
						[1] = "Меняет {C:entr_ascended}эффект{} в зависимости от",
						[2] = "последней использованной карты",
						[3] = "{C:planet}планеты{} или {C:purple}звезды{} для руки",
					},
				},
			},
			j_entr_planetarium_Flush = {
				name = "Планетарий: Юпитер",
				text = {
					[1] = {
						[1] = "Перед розыгрышем руки",
						[2] = "{C:attention}масть{} двух других случайных",
						[3] = "выбранных карт меняется на {C:attention}масть{}",
						[4] = "крайней левой выбранной карты",
					},
					[2] = {
						[1] = "Меняет {C:entr_ascended}эффект{} в зависимости от",
						[2] = "последней использованной карты",
						[3] = "{C:planet}планеты{} или {C:purple}звезды{} для руки",
					},
				},
			},
			["j_entr_planetarium_Flush Five"] = {
				name = "Планетарий: Эрида",
				text = {
					[1] = {
						[1] = "Копирует {C:attention}первую{} засчитанную карту",
						[2] = "каждого раунда и добавляет её",
						[3] = "в {C:attention}сыгранную руку{}",
					},
					[2] = {
						[1] = "Меняет {C:entr_ascended}эффект{} в зависимости от",
						[2] = "последней использованной карты",
						[3] = "{C:planet}планеты{} или {C:purple}звезды{} для руки",
					},
				},
			},
			["j_entr_planetarium_Flush House"] = {
				name = "Планетарий: Церера",
				text = {
					[1] = {
						[1] = "Получает {X:mult,C:white}X#1#{}",
						[2] = "множ. за каждую {C:attention}пару{} в",
						[3] = "победной руке и теряет {X:mult,C:white}X#2#{}",
						[4] = "множ. за каждую {C:attention}масть{} в",
						[5] = "победной руке",
						[6] = "{C:inactive}(Сейчас {X:mult,C:white}X#3#{C:inactive} множ.)",
					},
					[2] = {
						[1] = "Меняет {C:entr_ascended}эффект{} в зависимости от",
						[2] = "последней использованной карты",
						[3] = "{C:planet}планеты{} или {C:purple}звезды{} для руки",
					},
				},
			},
			["j_entr_planetarium_Four of a Kind"] = {
				name = "Планетарий: Марс",
				text = {
					[1] = {
						[1] = "Даёт {C:red}+#1#{} сбросов",
						[2] = "при розыгрыше руки",
					},
					[2] = {
						[1] = "Меняет {C:entr_ascended}эффект{} в зависимости от",
						[2] = "последней использованной карты",
						[3] = "{C:planet}планеты{} или {C:purple}звезды{} для руки",
					},
				},
			},
			["j_entr_planetarium_Full House"] = {
				name = "Планетарий: Терра",
				text = {
					[1] = {
						[1] = "Наименьший {C:attention}ранг{} в руке",
						[2] = "даёт {C:money}$#1#{} при подсчёте",
						[3] = "Наибольший {C:attention}ранг{} в руке",
						[4] = "даёт {X:mult,C:white}X#2#{} множ.",
					},
					[2] = {
						[1] = "Меняет {C:entr_ascended}эффект{} в зависимости от",
						[2] = "последней использованной карты",
						[3] = "{C:planet}планеты{} или {C:purple}звезды{} для руки",
					},
				},
			},
			["j_entr_planetarium_High Card"] = {
				name = "Планетарий: Плутон",
				text = {
					[1] = {
						[1] = "Все руки считаются {C:attention}старшей картой{}",
					},
					[2] = {
						[1] = "Все незасчитанные карты",
						[2] = "получают {C:attention}метку{}",
					},
					[3] = {
						[1] = "Меняет {C:entr_ascended}эффект{} в зависимости от",
						[2] = "последней использованной карты",
						[3] = "{C:planet}планеты{} или {C:purple}звезды{} для руки",
					},
				},
			},
			j_entr_planetarium_Pair = {
				name = "Планетарий: Меркурий",
				text = {
					[1] = {
						[1] = "Перед розыгрышем руки",
						[2] = "{C:attention}крайняя левая{} выбранная карта",
						[3] = "становится {C:attention}крайней правой{} выбранной",
					},
					[2] = {
						[1] = "Меняет {C:entr_ascended}эффект{} в зависимости от",
						[2] = "последней использованной карты",
						[3] = "{C:planet}планеты{} или {C:purple}звезды{} для руки",
					},
				},
			},
			j_entr_planetarium_Straight = {
				name = "Планетарий: Сатурн",
				text = {
					[1] = {
						[1] = "Даёт {C:money}$#1#{} за каждый",
						[2] = "{C:attention}уникальный{} ранг в руке",
					},
					[2] = {
						[1] = "Меняет {C:entr_ascended}эффект{} в зависимости от",
						[2] = "последней использованной карты",
						[3] = "{C:planet}планеты{} или {C:purple}звезды{} для руки",
					},
				},
			},
			["j_entr_planetarium_Straight Flush"] = {
				name = "Планетарий: Нептун",
				text = {
					[1] = {
						[1] = "{C:red}-1{} уровень",
						[2] = "руками, сыгранными",
						[3] = "во время босс-блайнда",
					},
					[2] = {
						[1] = "Рукам нужно на {C:attention}1{}",
						[2] = "карту меньше за каждые",
						[3] = "{C:attention}3{} их уровня",
					},
					[3] = {
						[1] = "Меняет {C:entr_ascended}эффект{} в зависимости от",
						[2] = "последней использованной карты",
						[3] = "{C:planet}планеты{} или {C:purple}звезды{} для руки",
					},
				},
			},
			["j_entr_planetarium_Three of a Kind"] = {
				name = "Планетарий: Венера",
				text = {
					[1] = {
						[1] = "Если сумма сыгранных {C:attention}рангов{}",
						[2] = "кратна {C:attention}3{},",
						[3] = "засчитанные карты дают {X:mult,C:white}X#1#{} множ.",
					},
					[2] = {
						[1] = "Меняет {C:entr_ascended}эффект{} в зависимости от",
						[2] = "последней использованной карты",
						[3] = "{C:planet}планеты{} или {C:purple}звезды{} для руки",
					},
				},
			},
			["j_entr_planetarium_Two Pair"] = {
				name = "Планетарий: Уран",
				text = {
					[1] = {
						[1] = "Покерные руки считаются",
						[2] = "с лишней копией",
						[3] = "{C:attention}первой{} и {C:attention}второй{} сыгранных карт",
					},
					[2] = {
						[1] = "Меняет {C:entr_ascended}эффект{} в зависимости от",
						[2] = "последней использованной карты",
						[3] = "{C:planet}планеты{} или {C:purple}звезды{} для руки",
					},
				},
			},
			j_entr_planetarium_entr_derivative = {
				name = "Планетарий: Самозванец",
				text = {
					[1] = {
						[1] = "В конце раунда снимает",
						[2] = "{C:attention}ранг{} и {C:attention}масть{} с",
						[3] = "{C:attention}крайней левой{} карты в руке",
					},
					[2] = {
						[1] = "Перезапуск всех карт {C:attention}без масти{}",
						[2] = "в руке или",
						[3] = "сыгранных",
					},
					[3] = {
						[1] = "Меняет {C:entr_ascended}эффект{} в зависимости от",
						[2] = "последней использованной карты",
						[3] = "{C:planet}планеты{} или {C:purple}звезды{} для руки",
					},
				},
			},
			j_entr_pluripotent_larvae = {
				name = "Плюрипотентные личинки",
				text = {
					[1] = {
						[1] = "Продайте, чтобы {C:entr_void}инвертировать{}",
						[2] = "всех {C:entr_void}инвертируемых{} джокеров, а",
						[3] = "затем заполнить пустые слоты",
						[4] = "{C:entr_void}инвертированными{} джокерами",
					},
					[2] = {
						[1] = "{s:0} ",
					},
				},
			},
			j_entr_plushy = {
				name = "Плюшевая игрушка",
				text = {
					[1] = "Даёт {C:gold}$#1#{}, когда",
					[2] = "игральная карта изменяется",
				},
			},
			j_entr_polaroid = {
				name = "Полароид",
				text = {
					[1] = {
						[1] = "Используйте, чтобы копировать способности",
						[2] = "другого {C:attention}джокера{} до следующего использования",
					},
					[2] = {
						[1] = "Получает {C:attention}#2#{} использований",
						[2] = "при победе над блайндом",
						[3] = "{C:inactive}(Сейчас {C:attention}#1#{C:inactive})",
					},
				},
			},
			j_entr_polaroid_gfb = {
				name = "Полароид",
				text = {
					[1] = {
						[1] = "Используйте, чтобы создать",
						[2] = "{C:attention}фотографию",
						[3] = "{C:inactive}(Нужно место)",
					},
					[2] = {
						[1] = "Получает {C:attention}#2#{} использований",
						[2] = "при победе над блайндом",
						[3] = "{C:inactive}(Сейчас {C:attention}#1#{C:inactive})",
					},
				},
			},
			j_entr_polaroid_gfbn = {
				name = "Негатив",
				text = {
					[1] = {
						[1] = "Используйте, чтобы создать",
						[2] = "{C:attention}фотографию",
						[3] = "{C:inactive}(Нужно место)",
					},
					[2] = {
						[1] = "Получает {C:attention}#2#{} использований",
						[2] = "при победе над блайндом",
						[3] = "{C:inactive}(Сейчас {C:attention}#1#{C:inactive})",
					},
				},
			},
			j_entr_pound_of_flesh = {
				name = "Фунт плоти",
				text = {
					[1] = "Все {C:attention}наборы{} вместо денег стоят",
					[2] = "{C:attention}1{} случайную карту из {C:attention}колоды{}",
					[3] = "Все {C:attention}ваучеры{} стоят {C:attention}3{}",
					[4] = "случайные карты из {C:attention}колоды{}",
				},
			},
			j_entr_prayer_card = {
				name = "Молитвенная карточка",
				text = {
					[1] = "{C:attention}-#1#{} к требованию блайнда",
					[2] = "за каждое анте",
					[3] = "{C:inactive}(Сейчас {C:attention}#2#{C:inactive})",
				},
			},
			j_entr_prismatic_shard = {
				name = "Призматический осколок",
				text = {
					[1] = "Засчитанные карты дают",
					[2] = "{C:mult}+#1#{} множ.,",
					[3] = "{C:blue}+#2#{} фишек или",
					[4] = "{C:gold}+#3#{} к силе вознесения",
				},
			},
			j_entr_prismatikos = {
				name = "Призматикос",
				text = {
					[1] = "При срабатывании выбирает случайный эффект:",
					[2] = "{X:chips,C:white}???{} фишек, {X:mult,C:white}???{} множ., {X:money,C:white}???{} силы вознесения,",
					[3] = "{X:money,C:white}???{} денег, {X:blue,C:white}???{} рук,",
					[4] = "создаёт {C:attention}2{} инвертированные карты, рука получает случайные {C:dark_edition}издания{},",
					[5] = "{X:attention,C:white}X0.9{} к размеру блайнда, ...",
				},
			},
			j_entr_projesterone = {
				name = "Проджестерон",
				text = {
					[1] = {
						[1] = "Добавляет {C:gold}#2#{} силы вознесения",
						[2] = "следующей засчитанной карте,",
						[3] = "затем это значение сбрасывается",
					},
					[2] = {
						[1] = "Засчитанные {C:attention}дамы{} вместо этого",
						[2] = "увеличивают это значение на {C:gold}+#1#{}",
					},
				},
			},
			j_entr_promotion = {
				name = "Повышение",
				text = {
					[1] = "Создаёт {C:attention}случайный{} набор",
					[2] = "в слотах расходников после",
					[3] = "победы над босс-блайндом",
					[4] = "{C:inactive}(Нужно место)",
				},
			},
			j_entr_prototype = {
				name = "Прототип",
				text = {
					[1] = "Копирует способность",
					[2] = "{C:attention}первого{} сработавшего",
					[3] = "в раунде джокера",
					[4] = "до выбора блайнда",
				},
			},
			j_entr_purple_joker = {
				name = "Фиолетовый джокер",
				text = {
					[1] = "Получает {X:mult,C:white}X#1#{} множ.",
					[2] = "при каждом срабатывании {C:purple}руны{}",
					[3] = "{C:inactive}(Сейчас {X:mult,C:white}X#2#{C:inactive} множ.){}",
				},
			},
			j_entr_qu = {
				name = "Ку",
				text = {
					[1] = "Одна {C:attention}случайная{} карта в руке",
					[2] = "получает случайную {C:red}инвертированную{} карту",
					[3] = "в качестве улучшения при выборе",
					[4] = "{C:attention}блайнда{}",
				},
			},
			j_entr_quadrants = {
				name = "Квадранты",
				text = {
					[1] = "Если в засчитанной руке минимум {C:attention}2{} масти:",
					[2] = "засчитанные {C:hearts}черви{} дают {C:red}+#1#{} множ.,",
					[3] = "засчитанные {C:diamonds}бубны{} дают {C:gold}+$#2#{},",
					[4] = "засчитанные {C:spades}пики{} дают {C:blue}+#3#{} фишек,",
					[5] = "засчитанные {C:clubs}трефы{} дают {C:gold}+#4#{} к силе вознесения",
				},
			},
			j_entr_radar = {
				name = "Радар",
				text = {
					[1] = "В конце раунда даёт деньги,",
					[2] = "равные уровню последней",
					[3] = "сыгранной {C:attention}покерной руки{}",
					[4] = "{C:inactive}(Сейчас {C:money}$#1#{C:inactive})",
				},
			},
			j_entr_record_disc = {
				name = "Пластинка",
				text = {
					[1] = "Не даёт анте меняться",
					[2] = "Ломается, если {C:attention}5{} {C:inactive}(#1#){} раз",
					[3] = "потратить или получить деньги",
				},
			},
			j_entr_recursive_joker = {
				name = "Рекурсивный джокер",
				text = {
					[1] = "При {C:attention}продаже{}",
					[2] = "создаёт копию этого джокера",
					[3] = "{C:red}Срабатывает раз в раунд{}",
					[4] = "{C:inactive}(Сейчас #1#){}",
				},
			},
			j_entr_recursive_joker_gfb = {
				name = "Рекурсивный джокер",
				text = {
					[1] = "{CANVAS:DESC_CANVAS} {}",
				},
			},
			j_entr_recycling_bin = {
				name = "Корзина для мусора",
				text = {
					[1] = "Получает {C:red}+#1#{} множ.",
					[2] = "за каждую {C:attention}сброшенную{} карту;",
					[3] = "{C:red}сбрасывается{} в конце раунда",
					[4] = "{C:inactive}(Сейчас {C:red}#2#{C:inactive} множ.)",
				},
			},
			j_entr_red_fourty = {
				name = "Красный-40",
				text = {
					[1] = "{C:red}+#1#{} множ.",
					[2] = "{C:red}-#2#{} множ. при",
					[3] = "тратах в магазине",
				},
			},
			j_entr_redacted = {
				name = "{X:white,C:entr_transparent}______{} джокер",
				text = {
					[1] = "При выборе блайнда переворачивает",
					[2] = "случайного джокера и делает",
					[3] = "его {C:attention}прокатным{}",
					[4] = "{C:attention}Прокатные{} джокеры дают",
					[5] = "{C:mult}+#1#{} множ.",
				},
			},
			j_entr_redkey = {
				name = "Красный ключ",
				text = {
					[1] = {
						[1] = "Используйте, чтобы добавить {C:attention}дополнительный{}",
						[2] = "блайнд {C:red}«Красная комната»{}",
					},
					[2] = {
						[1] = "Получает {C:attention}#2#{} использований",
						[2] = "при победе над босс-блайндом",
						[3] = "{C:inactive}(Сейчас {C:attention}#1#{C:inactive})",
					},
				},
			},
			j_entr_ridiculus_absens = {
				name = "Ридикулус Абсенс",
				text = {
					[1] = "{C:green}#1# из #2#{} засчитанных не-{C:dark_edition}глючных{} карт",
					[2] = "становятся {C:dark_edition}глючными{} и получают доп. эффект",
					[3] = "Эта вероятность {C:attention}меняется{} при {c:attention}розыгрыше{} руки",
				},
			},
			j_entr_rivulet = {
				name = "Ручеёк",
				text = {
					[1] = {
						[1] = "{element:1}",
						[2] = "{C:attention}Карма{} растёт на 1 при",
						[3] = "достижении {C:attention}предела процентов{}",
						[4] = "{C:attention}Карма{} падает на 1 после",
						[5] = "{C:attention}3{} перебросов в магазине",
						[6] = "{C:inactive}(Сейчас #2#/#3# {C:attention}кармы{C:inactive})",
					},
					[2] = {
						[1] = "Карты в руке дают",
						[2] = "{X:blue,C:white}X#4#{} фишек за каждый уровень",
						[3] = "{C:attention}кармы{} выше {C:attention}1",
						[4] = "{C:inactive}(Сейчас {X:blue,C:white}X#1#{C:inactive} фишек)",
					},
				},
			},
			j_entr_rot = {
				name = "ГНИЛЬ",
				text = {
					[1] = "Ваш крайний правый джокер",
					[2] = "{C:red}ослаблен{}.",
				},
			},
			j_entr_rotisserie_chicken = {
				name = "Курица гриль",
				text = {
					[1] = "У джокера справа {X:attention,C:white}X#1#{} к значениям",
					[2] = "{s:0.8}пересчитывается при перемещении",
				},
			},
			j_entr_roulette = {
				name = "Рулетка",
				text = {
					[1] = "Шанс {C:green}#1# из #2#{}, что каждая",
					[2] = "засчитанная карта получит {C:red}+#3#{} бонусного множ.",
					[3] = "Уничтожает каждую {C:attention}#4#{}-ю засчитанную карту",
				},
			},
			j_entr_rubber_ball = {
				name = "Резиновый мячик",
				text = {
					[1] = "Шанс {C:green}#1# из #2#{}",
					[2] = "перезапустить каждую засчитанную карту,",
					[3] = "затем {C:red}обратить{} {C:attention}порядок{} подсчёта",
					[4] = "при срабатывании",
				},
			},
			j_entr_ruby = {
				name = "Руби, повелительница надежды",
				text = {
					[1] = "Даёт случайный {C:attention}тег{}",
					[2] = "за каждых {C:attention}#1#{} {C:inactive}[#2#]{} купленных джокеров",
					[3] = "Теги могут случайно становиться",
					[4] = "{C:entr_entropic}вознесёнными{}",
				},
			},
			j_entr_rugpull = {
				name = "Раг-пулл",
				text = {
					[1] = "Выплата не начисляется;",
					[2] = "вместо этого {X:attention,C:white}X#1#{} выплаты",
					[3] = "добавляется к {C:attention}цене продажи{}",
					[4] = "этого джокера",
				},
			},
			j_entr_rusty_shredder = {
				name = "Ржавый шредер",
				text = {
					[1] = "Шанс {C:green}#1# из #2#{} создать",
					[2] = "{C:attention}временную{} {C:dark_edition}негативную{}",
					[3] = "копию сброшенных карт",
				},
			},
			j_entr_sandpaper = {
				name = "Наждачка",
				text = {
					[1] = "Если рука содержит {C:attention}каменную карту{},",
					[2] = "{C:red}уничтожает{} все сыгранные {C:attention}каменные карты{}",
					[3] = "и создаёт {C:attention}случайную{} {C:purple}руну{}",
				},
			},
			j_entr_scarlet_sun = {
				name = "Алое солнце",
				text = {
					[1] = {
						[1] = "Засчитанные карты дают",
						[2] = "{C:attention}+#1#{} к силе вознесения",
					},
					[2] = {
						[1] = "Засчитанные {C:hearts}черви{}",
						[2] = "становятся {C:dark_edition}солнечными{}",
					},
				},
			},
			j_entr_scenic_route = {
				name = "Живописный маршрут",
				text = {
					[1] = "Создаёт {C:red}(~)$ new(){}",
					[2] = "после победы над",
					[3] = "{C:attention}босс-блайндом{}",
					[4] = "{C:inactive}(Нужно место){}",
				},
			},
			j_entr_scorpio = {
				name = "Скорпион",
				text = {
					[1] = "Засчитанные {C:attention}8{} временно повышают вероятности",
					[2] = "Даёт {X:slib_echips,C:white}^фишки{} по броску {C:attention}8 кубиков d8{}",
					[3] = "Если выпадет {C:attention}восемь{} восьмёрок — {X:slib_echips,C:white}^#1#{} фишек",
				},
			},
			j_entr_scribbled_joker = {
				name = "Исчёрканный джокер",
				text = {
					[1] = "{C:blue}+#1#{} фишек,",
					[2] = "если засчитанная рука содержит",
					[3] = "{C:attention}улучшенную{} карту",
				},
			},
			j_entr_searing_joke = {
				name = "Жгучая шутка",
				text = {
					[1] = "Этого джокера можно {C:red}инвертировать{};",
					[2] = "он получает {X:mult,C:white}X#2#{} множ.",
					[3] = "при {C:red}инвертировании{}",
					[4] = "{C:inactive}(Сейчас {X:mult,C:white}X#1#{C:inactive} множ.)",
				},
			},
			j_entr_searing_joke_gfb = {
				name = "Отрицательный импульс",
				text = {
					[1] = {
						[1] = "Используйте, чтобы понизить",
						[2] = "ранг всех карт",
						[3] = "в руке на {C:attention}2{}",
						[4] = "{C:inactive}(2 и 3 уничтожаются)",
					},
					[2] = {
						[1] = "Получает {C:attention}#2#{} использований",
						[2] = "при победе над босс-блайндом",
						[3] = "{C:inactive}(Сейчас {C:attention}#1#{C:inactive})",
					},
				},
			},
			j_entr_seventyseven = {
				name = "77+33",
				text = {
					[1] = "{X:entr_eqchips,C:white}=#1#{} фишек",
				},
			},
			j_entr_shadow_crystal = {
				name = "Теневой кристалл",
				text = {
					[1] = "Расходники с шансом {C:green}#1# из #2#{}",
					[2] = "также запускают свои",
					[3] = "{C:red}инвертированные{} версии",
					[4] = "{C:inactive}(Если возможно)",
					[5] = "{C:inactive}(Кроме скрытых расходников)",
				},
			},
			j_entr_skullcry = {
				name = ":skullcry:",
				text = {
					[1] = "Спасает от смерти, если набранные фишки",
					[2] = "больше {C:attention}log_#1#(требование блайнда){}",
					[3] = "{C:red}Самоуничтожается{}, если фишки не",
					[4] = "в пределах {C:attention}#2#%{} от {C:attention}log_#1#(требование блайнда){}",
				},
			},
			j_entr_slime_joker = {
				name = "Джокер-слизь",
				text = {
					[1] = "Карты в руке получают",
					[2] = "{C:blue}+#1#{} фишек «в руке»",
					[3] = "Сброшенные карты теряют {C:blue}#1#{}",
					[4] = "фишек «в руке»",
				},
			},
			j_entr_slipstream = {
				name = "Слипстрим, наследник времени",
				text = {
					[1] = "Создаёт карту {C:red}знамения{}",
					[2] = "при выборе блайнда",
					[3] = "{C:red}Знамения{} в слотах дают {X:mult,C:white}X#1#{} множ.",
				},
			},
			j_entr_slothful_joker = {
				name = "Ленивый джокер",
				text = {
					[1] = "Сыгранные карты {C:purple}без масти{} дают",
					[2] = "{C:mult}+#1#{} множ. при подсчёте",
				},
			},
			j_entr_snakebite = {
				name = "Змеиный укус",
				text = {
					[1] = "Если сброшена ровно {C:attention}1{} карта,",
					[2] = "размер блайнда уменьшается",
					[3] = "на {C:attention}#1#%{}",
				},
			},
			j_entr_solar_dagger = {
				name = "Солнечный кинжал",
				text = {
					[1] = "При выборе {C:attention}блайнда{}",
					[2] = "уничтожает джокера справа",
					[3] = "и навсегда добавляет {C:attention}четверть{}",
					[4] = "его цены продажи к {C:gold}силе вознесения{}",
					[5] = "этого джокера",
					[6] = "{C:inactive}(Сейчас {C:gold}#1#{} {C:inactive}силы вознесения){}",
				},
			},
			j_entr_solar_panel = {
				name = "Солнечная панель",
				text = {
					[1] = "Сброшенные {C:attention}солнечные{} и {C:attention}сияющие{}",
					[2] = "карты дают {C:money}$#1#{}",
				},
			},
			j_entr_solarflare = {
				name = "Солнечная вспышка",
				text = {
					[1] = "Другие {C:dark_edition}солнечные{} карты",
					[2] = "дают {X:gold,C:white}X#1#{} к силе вознесения",
				},
			},
			j_entr_spiral_of_ants = {
				name = "Муравьиная спираль",
				text = {
					[1] = "Получает {C:blue}+#1#{} фишек",
					[2] = "за каждую руку {C:attention}подряд{}, в которой {C:attention}меньше{}",
					[3] = "карт, чем в предыдущей",
					[4] = "{C:inactive}(Сейчас {C:blue}+#2#{C:inactive} фишек)",
				},
			},
			j_entr_ssac = {
				name = "Свонкссак",
				text = {
					[1] = "{C:attention}Принудительно запускает{} крайних правых",
					[2] = "{C:attention}джокера{}, {C:attention}игральную карту{} и {C:attention}расходник{}",
					[3] = "по разу за каждые два отсутствующих в колоде базовых ранга",
					[4] = "{C:inactive}(Сейчас {C:attention}#1#{C:inactive})",
				},
			},
			j_entr_stand_arrow = {
				name = "Стрела стенда",
				text = {
					[1] = {
						[1] = "Используйте, чтобы с шансом {C:green}#3# из #4#{}",
						[2] = "{C:red}уничтожить{} выбранного джокера,",
						[3] = "иначе он становится {C:dark_edition}полихромным, негативным,{}",
						[4] = "{C:dark_edition}солнышком, солнечным, расколотым{} или {C:dark_edition}странным{}",
					},
					[2] = {
						[1] = "Получает {C:attention}#2#{} использований",
						[2] = "при победе над блайндом",
						[3] = "{C:inactive}(Сейчас {C:attention}#1#{C:inactive})",
					},
				},
			},
			j_entr_sticker_sheet = {
				name = "Лист наклеек",
				text = {
					[1] = "Даёт {C:mult}+#1#{} множ.",
					[2] = "за каждую наклеенную {C:attention}наклейку{}",
					[3] = "Клеит {C:attention}случайную{} наклейку на",
					[4] = "{C:attention}случайную{} засчитанную карту",
					[5] = "{C:inactive}(Сейчас{} {C:mult}+#2#{} {C:inactive}множ.){}",
				},
			},
			j_entr_stillicidium = {
				name = "Стиллицидиум",
				text = {
					[1] = "В конце магазина превращает {C:attention}джокеров{} справа",
					[2] = "и все {C:attention}расходники{} в карту,",
					[3] = "идущую перед ними",
					[4] = "в коллекции",
					[5] = "Понижает ранг {C:attention}засчитанных карт{} на 1",
					[6] = "Уменьшает размер блайндов на {C:attention}30%{}",
				},
			},
			j_entr_strawberry_pie = {
				name = "Клубничный пирог",
				text = {
					[1] = "Повышения уровня {C:attention}флеша{}, {C:attention}стрита{} и {C:attention}фулл-хауса",
					[2] = "перенаправляются на",
					[3] = "{C:attention}старшую карту{}",
				},
			},
			j_entr_sunflower_seeds = {
				name = "Семечки",
				text = {
					[1] = "После розыгрыша {C:attention}#1#{} {C:inactive}[#2#]{}",
					[2] = "{C:gold}вознесённых{} рук делает {C:dark_edition}солнечным{}",
					[3] = "{C:attention}случайного{} джокера и {C:red}самоуничтожается{}",
				},
			},
			j_entr_sunny_joker = {
				name = "Солнечный джокер",
				text = {
					[1] = "{C:gold}+#1#{} к силе вознесения",
				},
			},
			j_entr_sunny_side_up = {
				name = "Глазунья",
				text = {
					[1] = "{C:gold}+#1#{} к силе вознесения",
					[2] = "{C:gold}-#2#{} к силе вознесения за",
					[3] = "каждую сыгранную руку",
				},
			},
			j_entr_surreal_joker = {
				name = "Сюрреалистичный джокер",
				text = {
					[1] = "Множ. {X:entr_eqmult,C:white}=#1#{}",
				},
			},
			j_entr_survivorship_bias = {
				name = "Ошибка выжившего",
				text = {
					[1] = {
						[1] = "Когда джокер {C:attention}продан{},",
						[2] = "этот джокер получает {C:chips}+#2#{} фишек",
						[3] = "{C:inactive}(Сейчас {C:chips}+#1#{C:inactive} фишек)",
					},
					[2] = {
						[1] = "Уничтоженный джокер",
						[2] = "{C:red}изгоняется{}",
					},
				},
			},
			j_entr_sweet_tooth = {
				name = "Сладкоежка",
				text = {
					[1] = "{C:blue}+#1#{} фишек",
					[2] = "В конце {C:attention}магазина{}",
					[3] = "уничтожает всех {C:attention}пищевых{} и {C:attention}конфетных{} джокеров,",
					[4] = "затем умножает свои фишки на {X:blue,C:white}X#2#{},",
					[5] = "если хоть один {c:attention}пищевой{} или {C:attention}конфетный{} джокер уничтожен",
				},
			},
			j_entr_teluobirt = {
				name = "Тэлуобирт",
				text = {
					[1] = "Засчитанные {C:attention}валеты{} дают {X:chips,C:white}Xфишки{},",
					[2] = "равные {C:attention}числу{} сыгранных валетов.",
					[3] = "{C:attention}Засчитанные{} валеты перезапускаются по",
					[4] = "своей позиции в сыгранной руке",
				},
			},
			j_entr_tenner = {
				name = "Десятка",
				text = {
					[1] = "$ = {X:gold,C:white}#1#{}",
				},
			},
			j_entr_tesseract = {
				name = "Тессеракт",
				text = {
					[1] = "Поворачивает множ. на {X:dark_edition,C:white}#1#{}",
					[2] = "градусов против часовой",
					[3] = "и фишки на {X:dark_edition,C:white}#1#{}",
					[4] = "градусов по часовой",
				},
			},
			j_entr_tesseract_gfb = {
				name = "Тессеракт",
				text = {
					[1] = {
						[1] = "Поворачивает множ. на {X:dark_edition,C:white}#1#{}",
						[2] = "градусов против часовой",
						[3] = "и фишки на {X:dark_edition,C:white}#1#{}",
						[4] = "градусов по часовой",
					},
					[2] = {
						[1] = "Получает {X:dark_edition,C:white}+#2#{}",
						[2] = "градусов, если в руке",
						[3] = "ровно {C:attention}4{} карты",
					},
				},
			},
			j_entr_texas_hold_em = {
				name = "Техасский холдем",
				text = {
					[1] = "{C:red}-#1#{} к лимиту выбора карт",
					[2] = "Первые {C:attention}#2#{} карты, взятые",
					[3] = "в каждом блайнде,",
					[4] = "получают {C:attention}метку{}",
				},
			},
			j_entr_thanatophobia = {
				name = "Танатофобия",
				text = {
					[1] = "Даёт как множ. половину {C:attention}цены продажи{}",
					[2] = "всех проданных или уничтоженных {C:attention}джокеров{}",
					[3] = "{C:inactive}(Сейчас {C:mult}+#1#{C:inactive})",
				},
			},
			j_entr_thirteen_of_stars = {
				name = "Тринадцать звёзд",
				text = {
					[1] = "Даёт {C:attention}четверть{}",
					[2] = "{C:purple}уровня{} сыгранной руки",
					[3] = "как {C:gold}силу вознесения{}",
				},
			},
			j_entr_tocihc = {
				name = "Тоцихц",
				text = {
					[1] = "Фиксированный шанс {C:green}50%{} не",
					[2] = "продвинуться после победы над блайндом",
					[3] = "и получить его {C:attention}тег пропуска{}",
				},
			},
			j_entr_torn_photograph = {
				name = "Порванная фотография",
				text = {
					[1] = "Получает {X:mult,C:white}X#1#{} множ.",
					[2] = "при продаже {C:red}инвертированной{} карты",
					[3] = "{C:inactive}(Сейчас {X:mult,C:white}X#2#{C:inactive} множ.){}",
				},
			},
			j_entr_trapezium_cluster = {
				name = "Скопление Трапеции",
				text = {
					[1] = "Другие {C:dark_edition}расколотые{} карты",
					[2] = "принудительно запускают по {C:dark_edition}#1#{}",
					[3] = "случайных карт",
				},
			},
			j_entr_twisted_pair = {
				name = "Витая пара",
				text = {
					[1] = "Перезапуск всех сыгранных карт",
					[2] = "Все перезапущенные карты считаются",
					[3] = "с {X:attention,C:white}X#1#{} значениями",
					[4] = "временно",
				},
			},
			j_entr_unstable_rift = {
				name = "Нестабильный разлом",
				text = {
					[1] = {
						[1] = " ",
					},
					[2] = {
						[1] = "Когда меняются {C:red}множ.{} или {C:blue}фишки{},",
						[2] = "{C:entr_void}20%{} изменения",
						[3] = "добавляется к {C:red}множ.{} и {C:blue}фишкам{}",
						[4] = "этого джокера",
					},
					[3] = {
						[1] = "В последней руке раунда",
						[2] = "подсчёт идёт по {C:mult}множ.{}",
						[3] = "и {C:blue}фишкам{} этого джокера,",
						[4] = "затем {C:red}сброс{}",
					},
					[4] = {
						[1] = "{s:0} ",
					},
				},
			},
			j_entr_verbophobia = {
				name = "Вербофобия",
				text = {
					[1] = "Первое слово из {C:attention}5{} букв или меньше",
					[2] = "в каждом раунде {C:red}всегда{} считается",
					[3] = "{C:attention}допустимым{} словом",
				},
			},
			j_entr_void_cradle = {
				name = "Колыбель пустоты",
				text = {
					[1] = {
						[1] = "Используйте, чтобы {C:red}инвертировать{}",
						[2] = "выбранный расходник",
						[3] = "Все {C:attention}будущие{} копии",
						[4] = "этого расходника тоже",
						[5] = "{C:red}инвертированы{}",
					},
					[2] = {
						[1] = "Получает {C:attention}#2#{} использований",
						[2] = "при победе над босс-блайндом",
						[3] = "{C:inactive}(Сейчас {C:attention}#1#{C:inactive})",
					},
				},
			},
			j_entr_voidheart = {
				name = "Сердце пустоты",
				text = {
					[1] = {
						[1] = "Заменяет все блайнды",
						[2] = "анте одним блайндом",
						[3] = "{C:entr_void}«Бездна»{}",
					},
					[2] = {
						[1] = "{s:0} ",
					},
				},
			},
			j_entr_wormwood = {
				name = "Полынь",
				text = {
					[1] = {
						[1] = "Игральные карты навсегда теряют",
						[2] = "{C:red}#1#{} множ. при подсчёте",
					},
					[2] = {
						[1] = "Засчитанные карты дают {C:gold}+#2#{}",
						[2] = "к силе вознесения за каждую",
						[3] = "свою {C:blue}фишку{}",
					},
				},
			},
			j_entr_xekanos = {
				name = "Ксеканос",
				text = {
					[1] = "{X:dark_edition,C:white}#1#X{} к {C:attention}приросту анте{}",
					[2] = "растёт на {X:dark_edition,C:white}#2#{}",
					[3] = "при смене анте",
					[4] = "{X:dark_edition,C:white}Вдвое уменьшается{} при",
					[5] = "продаже {C:attention}джокера{} редкости",
					[6] = "{C:attention}редкий{} или выше",
				},
			},
			j_entr_yaldabaoth = {
				name = "Иалдабаоф",
				text = {
					[1] = {
						[1] = "Даёт {C:entr_void}метку смерти{}",
						[2] = "одной {C:attetntion}случайной{} карте в каждом наборе",
					},
					[2] = {
						[1] = "Когда карта с {C:entr_void}меткой смерти{}",
						[2] = "уничтожена, даёт {C:gold}+#1#{} к силе вознесения",
						[3] = "{C:inactive}(Сейчас {C:gold}+#2# {C:inactive}силы вознесения)",
					},
					[3] = {
						[1] = "{s:0} ",
					},
				},
			},
			j_entr_ybur = {
				name = "Ибур",
				text = {
					[1] = "Раз в анте спасает от смерти,",
					[2] = "если не пропущено ни одного блайнда",
					[3] = "Получает {X:slib_echips,C:white}^#2#{} фишек",
					[4] = "при спасении от смерти",
					[5] = "{C:inactive}(Сейчас {X:slib_echips,C:white}^#1#{C:inactive} фишек, #3#)",
				},
			},
			j_entr_ybur_gfb = {
				name = "Руби Прайм",
				text = {
					[1] = "Я {C:red}ВЫДЕРЖУ{} {C:entr_zenith}ЛЮБУЮ{} АТАКУ",
				},
			},
			j_entr_yogurt = {
				name = "Йогурт",
				text = {
					[1] = "Теряет {C:blue}#2#{}",
					[2] = "фишек при срабатывании",
					[3] = "любого эффекта фишек",
					[4] = "{C:inactive}(Сейчас {C:blue}+#1# {C:inactive}фишек)",
				},
			},
			j_entr_yogurt_gfb = {
				name = "Клубничный йогурт",
				text = {
					[1] = "Теряет {C:red}#2#{}",
					[2] = "множ. при срабатывании",
					[3] = "любого эффекта множ.",
					[4] = "{C:inactive}(Сейчас {C:red}+#1# {C:inactive}множ.)",
				},
			},
			j_entr_zelavi = {
				name = "Зелевай",
				text = {
					[1] = "Получает {X:blue,C:white}X#2#{} фишек",
					[2] = "при открытии {C:spectral}спектрального набора{}",
					[3] = "В каждом магазине всегда есть {C:spectral}спектральный мега-набор{}",
					[4] = "{C:inactive}(Сейчас {X:blue,C:white}X#1#{C:inactive} фишек)",
				},
			},
			j_even_steven = {
				name = "Все че(с)тно",
				text = {
					[1] = "Сыгранные карты с",
					[2] = "{C:attention}четным{} достоинством дают",
					[3] = "{C:mult}+#1#{} множ. при подсчете",
					[4] = "{C:inactive}(10, 8, 6, 4, 2)",
				},
			},
			j_family = {
				name = "Семья",
				text = {
					[1] = "{X:mult,C:white} X#1# {} множ., если сыгранная",
					[2] = "рука содержит",
					[3] = "{C:attention}#2#",
				},
				unlock = {
					[1] = "Выиграть партию",
					[2] = "не сыграв",
					[3] = "{E:1,C:attention}#1#",
				},
			},
			j_gb_24_carrots = {
				name = "24 карата",
				text = {
					[1] = "Следующие {C:attention}#1#{} сыгранных карт",
					[2] = "с {C:green}шансом #2# из #3#{}",
					[3] = "становятся {C:attention}золотыми{}",
				},
			},
			j_gb_Cuppa = {
				name = "Чашечка",
				text = {
					[1] = "Последняя засчитанная карта",
					[2] = "перезапускается {C:attention}#1#{} раз",
					[3] = "{C:attention}-#2#{} перезапуск после",
					[4] = "победы над {C:attention}босс-блайндом{}",
				},
			},
			j_gb_Triforce = {
				name = "Трифорс",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ., если в руке",
					[2] = "ровно {C:attention}#2#{} масти",
				},
			},
			j_gb_alien_joker = {
				name = "Джокер-пришелец",
				text = {
					[1] = "Повышает сыгранную {C:attention}покерную руку{}",
					[2] = "каждую {C:attention}#1#{}-ю сыгранную руку",
					[3] = "{C:inactive}({C:attention}#2#{C:inactive}/#1#)",
				},
			},
			j_gb_ambigram = {
				name = "Амбиграмма",
				text = {
					[1] = "{C:attention}5{} и {C:attention}8{} дают",
					[2] = "{C:chips}+#1#{} фишек при подсчёте",
				},
			},
			j_gb_amethyst_geode = {
				name = "Аметистовая жеода",
				text = {
					[1] = "Сыгранные карты масти",
					[2] = "{C:gb_eyes}глаза{} перезапускаются",
					[3] = "{C:attention}#1#{} раз при подсчёте",
				},
			},
			j_gb_arm = {
				name = "Рука",
				text = {
					[1] = "Сыгранные покерные руки либо",
					[2] = "теряют {C:attention}#1#{} ур., либо получают {C:attention}#2#{} ур.",
				},
			},
			j_gb_bad_trip = {
				name = "Бэд-трип",
				text = {
					[1] = "{C:chips}+#1#{} фишек",
					[2] = "{C:chips}#2#{} фишек за каждую уникальную",
					[3] = "покерную руку, сыгранную за партию",
					[4] = "{C:inactive}(Сейчас {C:chips}+#3#{C:inactive} фишек)",
				},
			},
			j_gb_bait = {
				name = "Наживка",
				text = {
					[1] = "{C:mult}+#1#{} множ.",
					[2] = "Шанс {C:green}#2# из #3#{} в",
					[3] = "конце раунда",
					[4] = "{C:attention}что-то выудить{}",
				},
			},
			j_gb_battery = {
				name = "Батарейка",
				text = {
					[1] = "Получает {X:mult,C:white}X#1#{} множ.,",
					[2] = "если рука сыграна, когда в руке есть",
					[3] = "{C:attention}золотая{} или {C:attention}стальная{} карта",
					[4] = "{C:inactive}(Сейчас {X:mult,C:white}X#2#{C:inactive} множ.)",
				},
			},
			j_gb_binman = {
				name = "Мусорщик",
				text = {
					[1] = "Получает {C:mult}+#1#{} множ.,",
					[2] = "когда за раз сбрасывается",
					[3] = "{C:attention}#3#{} карт",
					[4] = "{C:inactive}(Сейчас {C:mult}+#2#{C:inactive} множ.)",
				},
			},
			j_gb_black_book = {
				name = "Чёрная книга",
				text = {
					[1] = "{C:mult}+#1#{} множ., если в руке",
					[2] = "нет {C:attention}#2#{}",
					[3] = "{C:inactive,s:0.85}(Ранг меняется в конце раунда){}",
				},
			},
			j_gb_body = {
				name = "Тело",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ. за каждую {C:attention}улучшенную{} карту",
					[2] = "в колоде ниже {C:attention}#3#{}",
					[3] = "{C:inactive}(Сейчас {X:mult,C:white}X#2#{C:inactive} множ.)",
				},
			},
			j_gb_boing_ball = {
				name = "Мяч Boing",
				text = {
					[1] = "{C:green}Шанс #1# из #2#{}, что",
					[2] = "сыгранные карты перезапустятся",
				},
			},
			j_gb_bold_and_brash = {
				name = "Дерзкий и наглый",
				text = {
					[1] = "{C:blue}+#1#{} рука, если сброшенная рука",
					[2] = "содержит {C:attention}#2#{}",
				},
			},
			j_gb_brass_horseshoe = {
				name = "Латунная подкова",
				text = {
					[1] = "Получает {C:mult}+#2#{} множ.,",
					[2] = "когда {C:green}указанная вероятность{C:attention} срабатывает{}",
					[3] = "{C:inactive}(Сейчас {C:mult}+#1#{C:inactive} множ.)",
				},
			},
			j_gb_buffet_ticket = {
				name = "Билет на шведский стол",
				text = {
					[1] = "После победы над {C:attention}босс-блайндом{}",
					[2] = "создаёт {C:attention}тег купона",
				},
			},
			j_gb_bullseye = {
				name = "Яблочко",
				text = {
					[1] = "Даёт {C:money}$#1#{}, если в конце",
					[2] = "раунда осталось ровно",
					[3] = "{C:attention}#2#{} рук",
					[4] = "{C:inactive,s:0.85}(Число рук меняется каждый раунд)",
				},
			},
			j_gb_calculator = {
				name = "Калькулятор",
				text = {
					[1] = "Получает {C:mult}+#1#{} множ.,",
					[2] = "если раунд выигран ровно",
					[3] = "{C:attention}#4#{} сыгранными картами",
					[4] = "{C:inactive}(Сейчас {C:mult}+#2#{C:inactive} множ.)",
					[5] = "{C:inactive}({C:attention}#3#/#4#{C:inactive})",
				},
			},
			j_gb_candle = {
				name = "Свеча",
				text = {
					[1] = "Следующие {C:attention}#1#{} раундов первая",
					[2] = "засчитанная карта раунда",
					[3] = "получает случайную {C:attention}печать{}",
				},
			},
			j_gb_cheque_stub = {
				name = "Корешок чека",
				text = {
					[1] = "В конце раунда даёт {C:money}$#1#{}",
					[2] = "и {C:attention}уничтожает{} крайнюю левую",
					[3] = "карту в руке",
				},
			},
			j_gb_club = {
				name = "Трефа",
				text = {
					[1] = "Карты {C:clubs}треф{} дают",
					[2] = "{C:money}$#1#{} при подсчёте",
					[3] = "Карты {V:1}#2#{} {C:attention}ослаблены",
					[4] = "{C:inactive}(Меняется в конце раунда)",
				},
			},
			j_gb_cosmic_diamond = {
				name = "Космический бриллиант",
				text = {
					[1] = "Даёт {C:money}$#1#{} в конце раунда",
					[2] = "Выплата растёт на {C:money}$#2#{} за каждые",
					[3] = "{C:attention}#4#{} засчитанных {C:diamonds}бубен{} {C:inactive}(#3#/#4#)",
				},
			},
			j_gb_counterfeit_joker = {
				name = "Фальшивый джокер",
				text = {
					[1] = "Даёт {C:mult}+#1#{} множ.,",
					[2] = "теряете {C:red}$#2#{} в конце раунда",
				},
			},
			j_gb_coupon = {
				name = "Купон",
				text = {
					[1] = "{C:green}Шанс #1# из #2#{} вернуть деньги",
					[2] = "за покупки в {C:attention}магазине{}",
				},
			},
			j_gb_creepy_painting = {
				name = "Жуткая картина",
				text = {
					[1] = "После уничтожения {C:attention}#1#{}",
					[2] = "игральных карт создаёт",
					[3] = "случайную карту {V:1}порчи{}",
					[4] = "{C:inactive}(Нужно место, {C:attention}#2#{C:inactive}/#1#)",
				},
			},
			j_gb_cross = {
				name = "Крест",
				text = {
					[1] = "Все {C:green}указанные вероятности{} становятся {C:attention}0{}",
					[2] = "Джокеры с {C:green}указанными вероятностями{}",
					[3] = "дают {X:mult,C:white}X#1#{} множ. при подсчёте",
				},
			},
			j_gb_d20 = {
				name = "D20",
				text = {
					[1] = "Когда берётся карта,",
					[2] = "шанс {C:green}#1# из #2#{}",
					[3] = "добавить случайную {C:attention}печать{}",
					[4] = "и шанс {C:green}#1# из #2#{}",
					[5] = "временно её ослабить",
				},
			},
			j_gb_deluxe_joker = {
				name = "Делюкс-джокер",
				text = {
					[1] = "{C:mult}+#1#{} множ.",
				},
			},
			j_gb_divination = {
				name = "Гадание",
				text = {
					[1] = "Шанс {C:green}#1# из #2#{} создать",
					[2] = "случайную {C:spectral}спектральную{} карту,",
					[3] = "когда пропущен любой {C:attention}набор{}",
				},
			},
			j_gb_double_king = {
				name = "Двойной король",
				text = {
					[1] = "Если в руке два {C:attention}короля{},",
					[2] = "этот джокер получает {X:mult,C:white}X#1#{} множ. и",
					[3] = "{C:red}уничтожает{} крайнего левого {C:attention}короля{}",
					[4] = "{C:inactive}(Сейчас {X:mult,C:white}X#2#{C:inactive} множ.)",
				},
			},
			j_gb_dread = {
				name = "Страх",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ., если в засчитанной руке",
					[2] = "{C:attention}ровно #2#{} масти",
				},
			},
			j_gb_empty_handed = {
				name = "С пустыми руками",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ., если все",
					[2] = "слоты расходников {C:attention}пусты",
				},
			},
			j_gb_envious_joker = {
				name = "Завистливый джокер",
				text = {
					[1] = "Сыгранные карты масти",
					[2] = "{C:gb_eyes}глаза{} дают",
					[3] = "{C:mult}+#1#{} множ. при подсчёте",
				},
			},
			j_gb_escape_velocity = {
				name = "Вторая космическая",
				text = {
					[1] = "Повышает уровень сыгранной {C:attention}покерной руки{},",
					[2] = "если она сыграна",
					[3] = "{C:attention}#1#{} раз или меньше за партию",
				},
			},
			j_gb_exclusion_principle = {
				name = "Принцип запрета",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ., если нет двух",
					[2] = "сыгранных карт с одинаковыми",
					[3] = "{C:attention}рангом{} и {C:attention}базовой мастью",
				},
			},
			j_gb_eye = {
				name = "Глаз",
				text = {
					[1] = "Получает {X:mult,C:white}X#1#{} множ. за",
					[2] = "каждую {C:attention}подряд сыгранную покерную руку{},",
					[3] = "которая ещё не игралась",
					[4] = "в этом раунде",
					[5] = "{C:inactive}(Сейчас {X:mult,C:white}X#2#{C:inactive} множ.)",
				},
			},
			j_gb_eye_chart = {
				name = "Таблица окулиста",
				text = {
					[1] = {
						[1] = "При розыгрыше руки переворачивает",
						[2] = "карты в руке {C:attention}рубашкой вверх{}",
					},
					[2] = {
						[1] = "Получает {C:mult}+#2#{} множ.",
						[2] = "за каждую перевёрнутую карту",
						[3] = "{C:inactive}(Сейчас {C:mult}+#1#{C:inactive} множ.)",
					},
				},
			},
			j_gb_eye_of_providence = {
				name = "Всевидящее око",
				text = {
					[1] = "Уравнивает {C:blue}фишки{} и {C:red}множ.{} на {V:1}#1#%{}",
					[2] = "за каждую засчитанную карту {C:gb_eyes}глаз{}",
				},
			},
			j_gb_fault_line = {
				name = "Линия разлома",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ., если рука",
					[2] = "содержит {C:attention}каменную{} карту",
					[3] = "{C:attention}Каменные{} карты с шансом",
					[4] = "{C:green}#2# из #3#{}",
					[5] = "{C:attention}уничтожаются{} после подсчёта",
				},
			},
			j_gb_fire_exit = {
				name = "Пожарный выход",
				text = {
					[1] = "{C:green}Шанс #1# из #2#{}",
					[2] = "создать случайный {C:attention}тег,",
					[3] = "когда счёт {C:attention}загорается",
				},
			},
			j_gb_first_strike = {
				name = "Первый удар",
				text = {
					[1] = "Получает {X:mult,C:white}X#1#{} множ.",
					[2] = "за каждый пропущенный {C:attention}блайнд{}",
					[3] = "Сбрасывается после победы над {C:attention}босс-блайндом{}",
					[4] = "{C:inactive}(Сейчас {X:mult,C:white}X#2#{C:inactive} множ.)",
				},
			},
			j_gb_fish = {
				name = "Рыба",
				text = {
					[1] = "Карты, взятые после",
					[2] = "розыгрыша руки,",
					[3] = "{C:attention}навсегда{} получают {C:chips}+#1#{} фишек",
				},
			},
			j_gb_flag = {
				name = "Флаг",
				text = {
					[1] = "Карты в руке в конце раунда",
					[2] = "{C:attention}навсегда{} получают {X:mult,C:white}X#1#{} множ.",
				},
			},
			j_gb_flint = {
				name = "Кремень",
				text = {
					[1] = "Удваивает {C:blue}фишки{} и {C:red}множ.{}",
					[2] = "перед подсчётом",
				},
			},
			j_gb_floppy_disk = {
				name = "Дискета",
				text = {
					[1] = "Продайте, чтобы {C:attention}дублировать{}",
					[2] = "последние {C:attention}#1#{} сыгранных карт и",
					[3] = "добавить их в колоду",
				},
			},
			j_gb_fried_egg = {
				name = "Яичница",
				text = {
					[1] = "Даёт {C:money}$#1#{} в конце раунда",
					[2] = "Выплата уменьшается на {C:money}$#2#{}",
					[3] = "при {C:attention}продаже{} джокера",
				},
			},
			j_gb_fuzzy_dice = {
				name = "Плюшевые кубики",
				text = {
					[1] = "Засчитанные карты {C:attention}навсегда{}",
					[2] = "получают {C:chips}+#1#{} фишек",
					[3] = "Растёт на {C:chips}+#2#{} фишек",
					[4] = "при {C:attention}перебросе{} магазина",
				},
			},
			j_gb_gamblers_fallacy = {
				name = "Ошибка игрока",
				text = {
					[1] = "Когда бросок {C:green}вероятности{C:attention} не срабатывает,",
					[2] = "добавляет {C:green}+#2#{} ко всем {C:green}указанным вероятностям",
					[3] = "{C:attention}Сбрасывается{} при {C:attention}успехе",
					[4] = "{C:inactive}(Сейчас {C:green}+#1#{C:inactive})",
				},
			},
			j_gb_gasoline = {
				name = "Бензин",
				text = {
					[1] = "Даёт {C:money}$#1#{}, если сыгранная рука",
					[2] = "заставляет счёт {C:attention}загореться{}",
				},
			},
			j_gb_goad = {
				name = "Побуждение",
				text = {
					[1] = "Карты {C:spades}пик{} дают",
					[2] = "{C:mult}+#1#{} множ. при подсчёте",
					[3] = "Карты {V:1}#2#{} {C:attention}ослаблены",
					[4] = "{C:inactive}(Меняется в конце раунда)",
				},
			},
			j_gb_golden_cookie = {
				name = "Золотое печенье",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ.,",
					[2] = "уменьшается на {X:mult,C:white}X#2#{} множ.",
					[3] = "после подсчёта руки",
				},
			},
			j_gb_golden_ratio = {
				name = "Золотое сечение",
				text = {
					[1] = "Засчитанные {C:attention}тузы{}, {C:attention}3{}, {C:attention}6{} и {C:attention}8{}",
					[2] = "становятся {C:attention}золотыми картами{}",
					[3] = "и дают {X:mult,C:white}X#1#{} множ.",
				},
			},
			j_gb_hadal_zone = {
				name = "Хадальная зона",
				text = {
					[1] = "При розыгрыше руки с шансом {C:green}#3# из #4#{}",
					[2] = "этот джокер получает {X:mult,C:white}X#1#{} множ.",
					[3] = "и {C:attention}уничтожает{} случайную засчитанную карту",
					[4] = "{C:inactive}(Сейчас {X:mult,C:white}X#2#{C:inactive} множ.)",
				},
			},
			j_gb_hand = {
				name = "Кисть",
				text = {
					[1] = "{C:attention}Ослабляет крайнюю левую{} карту",
					[2] = "засчитанной руки; {C:attention}крайняя правая{}",
					[3] = "даёт {X:mult,C:white}X#1#{} множ. при подсчёте",
				},
			},
			j_gb_head = {
				name = "Голова",
				text = {
					[1] = "Карты {C:hearts}червей{} {C:attention}навсегда",
					[2] = "получают {C:chips}+#1#{} фишек при подсчёте",
					[3] = "Карты {V:1}#2#{} {C:attention}ослаблены",
					[4] = "{C:inactive}(Меняется в конце раунда)",
				},
			},
			j_gb_hell_trees = {
				name = "Адские деревья",
				text = {
					[1] = "Создаёт {V:1}эфемерную{} карту,",
					[2] = "когда берутся карты",
					[3] = "и осталась {C:attention}1 рука{}",
					[4] = "{C:inactive}(Нужно место)",
				},
			},
			j_gb_hook = {
				name = "Крюк",
				text = {
					[1] = "При розыгрыше {C:blue}руки{}",
					[2] = "{C:attention}#1#{} случайная карта {C:attention}навсегда",
					[3] = "получает {C:mult}+#2#{} множ. и {C:attention}сбрасывается",
				},
			},
			j_gb_house = {
				name = "Дом",
				text = {
					[1] = "Карты первой руки",
					[2] = "берутся {C:attention}рубашкой вверх{} и",
					[3] = "{C:attention}навсегда{} получают {C:mult}+#1#{} множ.",
				},
			},
			j_gb_indicator_paper = {
				name = "Индикаторная бумага",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ., если {C:attention}средний{} ранг",
					[2] = "сыгранных карт {C:attention}#2#{} или меньше",
					[3] = "{C:inactive,s:0.85}({C:attention,s:0.85}Короли{C:inactive,s:0.85}, {C:attention,s:0.85}дамы{C:inactive,s:0.85} и {C:attention,s:0.85}валеты{C:inactive,s:0.85} считаются как {C:attention,s:0.85}10{C:inactive,s:0.85}){}",
					[4] = "{C:inactive,s:0.85}({C:attention,s:0.85}Тузы{C:inactive,s:0.85} считаются как {C:attention,s:0.85}1{C:inactive,s:0.85})",
				},
			},
			j_gb_jimbo = {
				name = "Джимбо",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ.",
				},
			},
			j_gb_joker_boy = {
				name = "Джокер-бой",
				text = {
					[1] = "Округляет {C:chips}фишки{} и {C:mult}множ.{} до",
					[2] = "следующей степени {C:attention}#1#{}",
				},
			},
			j_gb_journal_3 = {
				name = "Дневник 3",
				text = {
					[1] = "{C:attention}Тройки{} дают {C:mult}+#1#{} множ.",
					[2] = "при подсчёте за каждую",
					[3] = "засчитанную в этой руке {C:attention}тройку{}",
				},
			},
			j_gb_lance = {
				name = "Копьё",
				text = {
					[1] = "Карты, сброшенные в этом {C:attention}анте{},",
					[2] = "берутся {C:attention}рубашкой вверх{} и",
					[3] = "дают {X:mult,C:white}X#1#{} множ. при подсчёте",
				},
			},
			j_gb_lighthouse = {
				name = "Маяк",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ. за каждого",
					[2] = "{C:attention}джокера{} справа от этого",
					[3] = "{C:inactive}(Сейчас {X:mult,C:white}X#2#{C:inactive} множ.)",
				},
			},
			j_gb_little_timbo = {
				name = "Малыш Тимбо",
				text = {
					[1] = "{C:attention}#1#X{} к размеру блайнда",
					[2] = "{C:red}#2#{} слот джокера",
				},
			},
			j_gb_lobster_claw = {
				name = "Клешня омара",
				text = {
					[1] = "Джокеры дают {C:mult}множ.{}, равный",
					[2] = "рангу случайной",
					[3] = "засчитанной карты",
				},
			},
			j_gb_lovecraftian_horror = {
				name = "Лавкрафтовский ужас",
				text = {
					[1] = "При сбросе карты с шансом {C:green}#3# из #4#{}",
					[2] = "этот джокер получает {X:mult,C:white}X#2#{} множ.",
					[3] = "и {C:attention}уничтожает{} сброшенную карту",
					[4] = "{C:inactive}(Сейчас {X:mult,C:white}X#1#{C:inactive} множ.)",
				},
			},
			j_gb_lovers_locket = {
				name = "Медальон влюблённых",
				text = {
					[1] = "{C:attention}Дикие карты{} с шансом",
					[2] = "{C:green}#2# из #3#{}",
					[3] = "дают {X:mult,C:white}X#1#{} множ. при подсчёте",
				},
			},
			j_gb_lure = {
				name = "Блесна",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ.",
					[2] = "Шанс {C:green}#2# из #3#{} в",
					[3] = "конце раунда",
					[4] = "{C:attention}что-то выудить{}",
				},
			},
			j_gb_manacle = {
				name = "Кандалы",
				text = {
					[1] = "{C:attention}+#1#{{} к размеру руки в этом раунде",
					[2] = "после розыгрыша руки",
				},
			},
			j_gb_mark = {
				name = "Знак",
				text = {
					[1] = "Все {C:attention}карты с лицом{}",
					[2] = "берутся {C:attention}рубашкой вверх{}",
					[3] = "и дают {X:mult,C:white}X#1#{} множ. при подсчёте",
				},
			},
			j_gb_matchstick = {
				name = "Спичка",
				text = {
					[1] = "При выборе {C:attention}блайнда{}",
					[2] = "{C:attention}удваивает{} либо {C:blue}руки{}, либо {C:red}сбросы",
				},
			},
			j_gb_melting_face = {
				name = "Тающее лицо",
				text = {
					[1] = "{C:attention}Карты с лицом{} дают",
					[2] = "{C:chips}+#1#{} фишек и {C:mult}+#2#{} множ.",
					[3] = "за каждую засчитанную {C:attention}карту с лицом{}",
				},
			},
			j_gb_memory_leak = {
				name = "Утечка памяти",
				text = {
					[1] = "Даёт от {X:mult,C:white}X#1#{} до {X:mult,C:white}X#2#{} множ.",
					[2] = "{C:attention}Максимум{} {C:attention}растёт{} на {X:mult,C:white}X#3#{}",
					[3] = "перед подсчётом руки",
				},
			},
			j_gb_mind = {
				name = "Разум",
				text = {
					[1] = "При розыгрыше руки {C:attention}переворачивает{} все открытые",
					[2] = "{C:hearts}черви{} и {C:diamonds}бубны{} в руке",
					[3] = "Перевёрнутые этим джокером карты",
					[4] = "{C:attention}навсегда{} получают {C:mult}+#1#{} множ.",
				},
			},
			j_gb_misfortune = {
				name = "Колесо невезения",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ.; {C:green}шанс #2# из #3#{},",
					[2] = "что сыгранная рука даст {C:attention}0{}",
					[3] = "и будет {C:attention}возвращена{}",
				},
			},
			j_gb_mist = {
				name = "Туман",
				text = {
					[1] = "{C:chips}+#1#{} фишек за каждую",
					[2] = "{V:1}эфемерную карту{}, использованную за партию",
					[3] = "{C:inactive}(Сейчас {C:chips}+#2#{C:inactive} фишек)",
				},
			},
			j_gb_money_laundering = {
				name = "Отмывание денег",
				text = {
					[1] = "{C:attention}Удваивает{} весь {C:money}доход",
					[2] = "За раз можно получить",
					[3] = "не больше {C:money}$10{}",
				},
			},
			j_gb_monolith = {
				name = "Монолит",
				text = {
					[1] = "{X:mult,C:white}X#2#{} множ.; теряет {X:mult,C:white}X#1#{} множ.,",
					[2] = "если сыгранная рука — не",
					[3] = "{C:attention}самая частая покерная рука{}",
				},
			},
			j_gb_mouth = {
				name = "Пасть",
				text = {
					[1] = "{C:attention}Перезапуск{} всех засчитанных карт",
					[2] = "Нужно играть {C:attention}самую частую покерную руку",
				},
			},
			j_gb_mugshot = {
				name = "Фото из полиции",
				text = {
					[1] = "{C:attention}Карты с лицом{} дают {C:mult}множ.{}, равный",
					[2] = "рангу случайной засчитанной",
					[3] = "{C:attention}числовой{} карты",
				},
			},
			j_gb_mystery_man = {
				name = "Таинственный незнакомец",
				text = {
					[1] = "Сыгранные {C:attention}шестёрки{} навсегда",
					[2] = "получают {C:mult}+#1#{} множ., если засчитаны",
				},
			},
			j_gb_mystic = {
				name = "Мистик",
				text = {
					[1] = "Получает {X:mult,C:white}X#1#{} множ.",
					[2] = "за каждую руку {C:attention}подряд{}",
					[3] = "с засчитанной {C:attention}картой с лицом{}",
					[4] = "{C:inactive}(Сейчас {X:mult,C:white}X#2#{C:inactive} множ.)",
				},
			},
			j_gb_needle = {
				name = "Игла",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ. в первой руке раунда",
					[2] = "{C:blue}#2#{} рука за раунд",
				},
			},
			j_gb_ornate_vase = {
				name = "Расписная ваза",
				text = {
					[1] = "Получает {X:mult,C:white}X#1#{} множ., если",
					[2] = "в руке засчитаны карты",
					[3] = "{C:attention}3 или более{} разных мастей",
					[4] = "{C:inactive}(Сейчас {X:mult,C:white}X#2#{C:inactive} множ.)",
				},
			},
			j_gb_ox = {
				name = "Буйвол",
				text = {
					[1] = "Даёт {C:money}$#1#{} в конце раунда",
					[2] = "{C:red}Теряете $#2#{}, если сыграна",
					[3] = "ваша {C:attention}самая частая покерная рука{}",
				},
			},
			j_gb_paint_the_town_red = {
				name = "Раскрасить город в красный",
				text = {
					[1] = "{C:mult}+#1#{} множ. за каждую",
					[2] = "карту {C:hearts}червей{} в {C:attention}колоде{}",
					[3] = "{C:mult}-#1#{} множ. за каждую",
					[4] = "карту {C:spades}пик{} в {C:attention}колоде{}",
					[5] = "{C:inactive}(Сейчас {C:mult}+#2#{}{C:inactive} множ.)",
				},
			},
			j_gb_patchwork = {
				name = "Лоскутное шитьё",
				text = {
					[1] = "В начале магазина",
					[2] = "создаёт случайного {C:dark_edition}временного{} джокера",
				},
			},
			j_gb_patience = {
				name = "Терпение",
				text = {
					[1] = "Получает {C:mult}+#1#{} множ.",
					[2] = "за каждую сыгранную в раунде руку",
					[3] = "{C:inactive}(Сейчас {C:mult}+#2#{C:inactive} множ.)",
				},
			},
			j_gb_pentagram = {
				name = "Пентаграмма",
				text = {
					[1] = "Получает {X:mult,C:white}X#1#{} множ.",
					[2] = "за каждую руку {C:attention}подряд{} с",
					[3] = "{C:attention}пятью засчитанными картами{}",
					[4] = "{C:inactive}(Сейчас {X:mult,C:white}X#2#{C:inactive} множ.)",
				},
			},
			j_gb_phase_charts = {
				name = "Фазы луны",
				text = {
					[1] = "Получает {X:mult,C:white}X#1#{} множ.",
					[2] = "в конце раунда, {C:attention}сбрасывается{} на {X:mult,C:white}X#3#{}",
					[3] = "{C:inactive}(Сейчас {X:mult,C:white}X#2#{C:inactive} множ.)",
				},
			},
			j_gb_pillar = {
				name = "Столп",
				text = {
					[1] = "Карты, уже сыгранные",
					[2] = "в этом {C:attention}анте, навсегда{}",
					[3] = "получают {C:chips}+#1#{} фишек при подсчёте",
				},
			},
			j_gb_piper = {
				name = "Дудочник",
				text = {
					[1] = "После подсчёта {C:green}шанс #1# из #2#{}",
					[2] = "{C:attention}уничтожить{} {C:attention}крайнюю левую{} карту и",
					[3] = "дать {C:attention}треть{} её базовых {C:chips}фишек{} {C:money}деньгами{}",
				},
			},
			j_gb_plant = {
				name = "Цветок",
				text = {
					[1] = "Все {C:attention}карты с лицом{} {C:attention}ослаблены",
					[2] = "{X:mult,C:white}X#2#{} множ. за каждую",
					[3] = "{C:attention}карту с лицом{} в {C:attention}колоде",
					[4] = "{C:inactive}(Сейчас {X:mult,C:white}X#1#{C:inactive} множ.)",
				},
			},
			j_gb_polariser = {
				name = "Поляризатор",
				text = {
					[1] = "{C:mult}+#1#{} множ., если рука",
					[2] = "содержит {C:attention}бонусную карту{}",
					[3] = "{C:chips}+#2#{} фишек, если рука",
					[4] = "содержит {C:attention}карту множителя{}",
				},
			},
			j_gb_pontoon = {
				name = "Двадцать одно",
				text = {
					[1] = "{C:mult}+#1#{} множ. и {C:chips}+#2#{} фишек, если",
					[2] = "сумма рангов сыгранных карт {C:attention}равна #3#{}",
					[3] = "{C:inactive,s:0.85}({C:attention,s:0.85}Короли{C:inactive,s:0.85}, {C:attention,s:0.85}дамы{C:inactive,s:0.85} и {C:attention,s:0.85}валеты{C:inactive,s:0.85} считаются как {C:attention,s:0.85}10{C:inactive,s:0.85}){}",
					[4] = "{C:inactive,s:0.85}({C:attention,s:0.85}Тузы{C:inactive,s:0.85} считаются и как {C:attention,s:0.85}1{C:inactive,s:0.85}, и как {C:attention,s:0.85}11{C:inactive,s:0.85})",
				},
			},
			j_gb_psychic = {
				name = "Экстрасенс",
				text = {
					[1] = "{C:attention}Пятая{} засчитанная карта с",
					[2] = "{C:green}шансом #1# из #2#{} превращается",
					[3] = "в {C:attention}первую{} засчитанную карту",
				},
			},
			j_gb_pure_essence = {
				name = "Чистая эссенция",
				text = {
					[1] = "Продайте, чтобы создать",
					[2] = "случайного {C:legendary,E:1}легендарного{} джокера",
				},
			},
			j_gb_purple_rain = {
				name = "Пурпурный дождь",
				text = {
					[1] = "Перезапускает каждую {C:attention}засчитанную карту{} по разу",
					[2] = "за каждую {C:attention}незасчитанную карту{}",
				},
			},
			j_gb_qubits = {
				name = "Кубиты",
				text = {
					[1] = "Первая засчитанная карта",
					[2] = "каждой {C:attention}масти{}",
					[3] = "даёт {C:mult}+#1#{} множ.",
				},
			},
			j_gb_receipt = {
				name = "Чек",
				text = {
					[1] = "{C:chips}+#1#{} фишек за",
					[2] = "каждый {C:money}$1{}, потраченный",
					[3] = "в {C:attention}прошлом магазине",
					[4] = "{C:inactive}(Сейчас {C:chips}+#2#{C:inactive} фишек)",
				},
			},
			j_gb_secret_box = {
				name = "Тайная коробка",
				text = {
					[1] = "Продайте, чтобы создать",
					[2] = "случайного {V:1}#1#{} джокера",
					[3] = "{C:inactive,s:0.85}(Редкость меняется в конце раунда",
					[4] = "{C:inactive,s:0.85}с вероятностями {C:common,s:0.85}45{C:inactive,s:0.85}/{C:uncommon,s:0.85}35{C:inactive,s:0.85}/{C:rare,s:0.85}15{C:inactive,s:0.85}/{C:legendary,s:0.85}5{C:inactive,s:0.85})",
				},
			},
			j_gb_serpent = {
				name = "Змей",
				text = {
					[1] = "{C:attention}+#1#{} к размеру руки",
					[2] = "После {C:blue}розыгрыша{} или {C:red}сброса{}",
					[3] = "всегда берёт {C:attention}#2#{} карты",
				},
			},
			j_gb_shame = {
				name = "Позор",
				text = {
					[1] = "{C:green}Шанс #3# из #2#{} на {C:attention}-1 анте{}",
					[2] = "после победы над {C:attention}босс-блайндом{}",
					[3] = "{C:green}Вероятность{} растёт на {C:green}#1#{} за",
					[4] = "каждый пропущенный в этом {C:attention}анте{} блайнд",
					[5] = "{C:inactive,s:0.85}(Срабатывает раз за {C:attention,s:0.85}анте{C:inactive,s:0.85})",
				},
			},
			j_gb_sketchy_joker = {
				name = "Набросок джокера",
				text = {
					[1] = "Получает {C:chips}+#1#{} фишек",
					[2] = "за каждые {C:attention}#4#{} взятых карт",
					[3] = "{C:inactive}(Сейчас {C:chips}+#2#{C:inactive} фишек) (#3#/#4#)",
				},
			},
			j_gb_speculative_bubble = {
				name = "Спекулятивный пузырь",
				text = {
					[1] = "{C:green}Шанс #1# из #2#{} обнулить деньги до {C:money}$0",
					[2] = "при продаже или уничтожении",
					[3] = "Засчитанные карты дают {C:money}$#3#",
					[4] = "и повышают эту {C:green}вероятность{} на {C:attention}#4#",
					[5] = "{C:inactive,s:0.85}(Самоуничтожается при {C:green,s:0.85}шансе #2# из #2#{C:inactive,s:0.85})",
				},
			},
			j_gb_spirit = {
				name = "Дух",
				text = {
					[1] = "При розыгрыше руки {C:attention}переворачивает{} все открытые",
					[2] = "{C:spades}пики{} и {C:clubs}трефы{} в руке",
					[3] = "Перевёрнутые этим джокером карты",
					[4] = "{C:attention}навсегда{} получают {C:chips}+#1#{} фишек",
				},
			},
			j_gb_storm = {
				name = "Буря",
				text = {
					[1] = "{C:attention}-1 анте{} за каждые {C:attention}#2#{} блайнда,",
					[2] = "выигранных {C:attention}без оставшихся рук{}",
					[3] = "{C:inactive}({C:attention}#1#{C:inactive}/#2#)",
				},
			},
			j_gb_supercharger = {
				name = "Нагнетатель",
				text = {
					[1] = "{C:attention}Бонусные карты{} и {C:attention}карты множителя{}",
					[2] = "дают {X:mult,C:white}X#1#{} множ. при подсчёте",
				},
			},
			j_gb_taxman = {
				name = "Налоговик",
				text = {
					[1] = "{C:attention}Забирает половину{} вашей {C:attention}выплаты",
					[2] = "и получает {C:chips}+#2#{} фишек",
					[3] = "за каждый забранный {C:money}$1{}",
					[4] = "{C:inactive}(Сейчас {C:chips}+#1#{C:inactive} фишек)",
				},
			},
			j_gb_ten_bob = {
				name = "Десять шиллингов",
				text = {
					[1] = "При выборе {C:attention}блайнда{}",
					[2] = "{C:attention}цена продажи{} случайного",
					[3] = "вашего джокера становится {C:money}$#1#{}",
				},
			},
			j_gb_the_clever = {
				name = "Умник",
				text = {
					[1] = "Если рука содержит {C:attention}#1#{},",
					[2] = "{C:attention}1{} случайная засчитанная карта",
					[3] = "{C:attention}навсегда{} получает {C:chips}+#2#{} фишек",
				},
			},
			j_gb_the_crafty = {
				name = "Ловкач",
				text = {
					[1] = "Если рука содержит {C:attention}#1#{},",
					[2] = "{C:attention}1{} случайная засчитанная карта",
					[3] = "{C:attention}навсегда{} получает {C:chips}+#2#{} фишек",
				},
			},
			j_gb_the_crazy = {
				name = "Сумасшедший",
				text = {
					[1] = "Если рука содержит {C:attention}#1#{},",
					[2] = "{C:attention}1{} случайная засчитанная карта",
					[3] = "{C:attention}навсегда{} получает {C:mult}+#2#{} множ.",
				},
			},
			j_gb_the_devious = {
				name = "Пройдоха",
				text = {
					[1] = "Если рука содержит {C:attention}#1#{},",
					[2] = "{C:attention}1{} случайная засчитанная карта",
					[3] = "{C:attention}навсегда{} получает {C:chips}+#2#{} фишек",
				},
			},
			j_gb_the_droll = {
				name = "Забавный",
				text = {
					[1] = "Если рука содержит {C:attention}#1#{},",
					[2] = "{C:attention}1{} случайная засчитанная карта",
					[3] = "{C:attention}навсегда{} получает {C:mult}+#2#{} множ.",
				},
			},
			j_gb_the_jolly = {
				name = "Весельчак",
				text = {
					[1] = "Если рука содержит {C:attention}#1#{},",
					[2] = "{C:attention}1{} случайная засчитанная карта",
					[3] = "{C:attention}навсегда{} получает {C:mult}+#2#{} множ.",
				},
			},
			j_gb_the_mad = {
				name = "Безумец",
				text = {
					[1] = "Если рука содержит {C:attention}#1#{},",
					[2] = "{C:attention}1{} случайная засчитанная карта",
					[3] = "{C:attention}навсегда{} получает {C:mult}+#2#{} множ.",
				},
			},
			j_gb_the_moons_oceans = {
				name = "Лунные моря",
				text = {
					[1] = "Засчитанные {C:attention}тузы{} перезапускаются один раз",
					[2] = "и дают {X:mult,C:white}X#1#{} множ.",
				},
			},
			j_gb_the_sly = {
				name = "Хитрец",
				text = {
					[1] = "Если рука содержит {C:attention}#1#{},",
					[2] = "{C:attention}1{} случайная засчитанная карта",
					[3] = "{C:attention}навсегда{} получает {C:chips}+#2#{} фишек",
				},
			},
			j_gb_the_wily = {
				name = "Лис",
				text = {
					[1] = "Если рука содержит {C:attention}#1#{},",
					[2] = "{C:attention}1{} случайная засчитанная карта",
					[3] = "{C:attention}навсегда{} получает {C:chips}+#2#{} фишек",
				},
			},
			j_gb_the_zany = {
				name = "Чудак",
				text = {
					[1] = "Если рука содержит {C:attention}#1#{},",
					[2] = "{C:attention}1{} случайная засчитанная карта",
					[3] = "{C:attention}навсегда{} получает {C:mult}+#2#{} множ.",
				},
			},
			j_gb_tooth = {
				name = "Зуб",
				text = {
					[1] = "Даёт {C:money}$#1#{} за каждую сыгранную карту",
					[2] = "Теряете {C:red}$#2#{} в конце раунда",
				},
			},
			j_gb_torchlight = {
				name = "Свет факела",
				text = {
					[1] = "{C:mult}+#1#{} множ. за каждого",
					[2] = "{C:attention}джокера{} слева от этого",
					[3] = "{C:inactive}(Сейчас {C:mult}+#2#{C:inactive} множ.)",
				},
			},
			j_gb_trident = {
				name = "Трезубец",
				text = {
					[1] = "Если засчитаны все сыгранные карты,",
					[2] = "этот джокер получает {C:mult}+#1#{} множ.",
					[3] = "за каждую сыгранную карту",
					[4] = "{C:inactive}(Сейчас {C:mult}+#2#{C:inactive} множ.)",
				},
			},
			j_gb_two_many_twos = {
				name = "Слишком много двоек",
				text = {
					[1] = "Каждая {C:attention}#3#{}-я засчитанная {C:attention}двойка{}",
					[2] = "даёт {X:mult,C:white}X#1#{} множ.",
					[3] = "{C:inactive}({C:attention}#2#{C:inactive}/#3#)",
				},
			},
			j_gb_typograph = {
				name = "Типограф",
				text = {
					[1] = "{C:mult}+#1#{} множ. за каждую букву",
					[2] = "в имени крайнего правого джокера",
					[3] = "{C:inactive}(Сейчас {C:mult}+#2#{C:inactive} множ.)",
				},
			},
			j_gb_wall = {
				name = "Стена",
				text = {
					[1] = "{C:red}X#1#{} к размеру {C:attention}босс-блайнда{}",
					[2] = "{C:attention}+#2#{} к размеру руки",
				},
			},
			j_gb_wanted = {
				name = "Разыскивается",
				text = {
					[1] = "Даёт {C:money}$#1#{}, если рука",
					[2] = "содержит засчитанную {C:attention}#2#",
					[3] = "{C:inactive}(Меняется при каждом срабатывании)",
				},
			},
			j_gb_water = {
				name = "Вода",
				text = {
					[1] = "При выборе {C:attention}блайнда{}",
					[2] = "теряете все {C:red}сбросы{}",
					[3] = "{C:attention}+#1#{} к размеру руки за",
					[4] = "каждые {C:attention}#4#{} потерянных {C:red}сброса{}",
					[5] = "{C:inactive}(Сейчас {C:attention}+#3#{C:inactive} к размеру руки)",
					[6] = "{C:inactive}({C:attention}#2#{C:inactive}/#4#)",
				},
			},
			j_gb_weave = {
				name = "Плетение",
				text = {
					[1] = "Карты дают {C:money}$#1#{} при подсчёте,",
					[2] = "если в руке",
					[3] = "{C:attention}#2# или меньше{} карт",
				},
			},
			j_gb_wheel = {
				name = "Колесо",
				text = {
					[1] = "{C:green}Шанс #3# из #4#{}",
					[2] = "взять карту {C:attention}рубашкой вверх{} и",
					[3] = "дать этому джокеру {X:mult,C:white}X#2#{} множ.",
					[4] = "{C:inactive}(Сейчас {X:mult,C:white}X#1#{C:inactive} множ.)",
				},
			},
			j_gb_window = {
				name = "Окно",
				text = {
					[1] = "Карты {C:diamonds}бубен{} перезапускаются {C:attention}#1#{} раз",
					[2] = "Карты {V:1}#2#{} {C:attention}ослаблены",
					[3] = "{C:inactive}(Меняется в конце раунда)",
				},
			},
			j_gb_yellow_pages = {
				name = "Жёлтые страницы",
				text = {
					[1] = "Первые {C:attention}#1#{} засчитанные",
					[2] = "{C:attention}числовые{} карты дают",
					[3] = "{C:mult}множ.{}, равный своему рангу",
				},
			},
			j_golden_gfb = {
				name = "Прикосновение Мидаса",
				text = {
					[1] = "Все товары магазина и наборов —",
					[2] = "{C:attention}золотые карты{}",
				},
			},
			j_hanging_chad_gfb = {
				name = "Висящий бюллетень",
				text = {
					[1] = {
						[1] = "Перезапуск первой засчитанной",
						[2] = "или удерживаемой карты",
						[3] = "ещё {C:attention}#1#{} раз",
					},
					[2] = {
						[1] = "{C:red,E:1}ну как вам такая переделка,",
						[2] = "{C:red,E:1}неудачники.",
					},
				},
			},
			j_joker_gfb = {
				name = "Джорокер",
				text = {
					[1] = "{C:mult}+#1#{} множ., {C:mult}-#1#{} множ.",
					[2] = "{C:mult}+#1#{} множ., {C:mult}-#1#{} множ.",
					[3] = "{C:mult}+#1#{} множ., {C:mult}-#1#{} множ.",
					[4] = "{C:mult}+#1#{} множ., {C:mult}-#1#{} множ.",
					[5] = "{C:mult}+#1#{} множ., {C:mult}-#1#{} множ.",
					[6] = "{C:mult}+#1#{} множ., {C:mult}-#1#{} множ.",
					[7] = "{C:mult}+#1#{} множ., {C:mult}-#1#{} множ.",
					[8] = "{C:mult}+#1#{} множ., {C:mult}-#1#{} множ.",
					[9] = "{C:mult}+#1#{} множ., {C:mult}-#1#{} множ.",
					[10] = "{C:mult}+#1#{} множ., {C:mult}-#1#{} множ.",
					[11] = "{C:mult}+#1#{} множ.",
				},
			},
			j_jolly = {
				name = "Веселый джокер",
				text = {
					[1] = "{C:red}+#1#{} множ., если сыгранная",
					[2] = "рука содержит",
					[3] = "{C:attention}#2#",
				},
			},
			j_loyalty_card = {
				name = "Карта лояльности",
				text = {
					[1] = "{X:red,C:white} X#1# {} множ. с каждыми",
					[2] = "{C:attention}#2#{} сыгранными руками",
					[3] = "{C:inactive}#3#",
				},
			},
			j_lusty_joker_gfb = {
				name = "Странный джокер",
				text = {
					[1] = "Сыгранные карты",
					[2] = "масти {C:hearts}#2#{} дают",
					[3] = "{X:entr_freaky,C:white}Xlog_#1#(фишки){} фишек при подсчёте",
				},
			},
			j_mad = {
				name = "Безумный джокер",
				text = {
					[1] = "{C:red}+#1#{} множ., если сыгранная",
					[2] = "рука содержит",
					[3] = "{C:attention}#2#",
				},
			},
			j_merry_andy_gfb = {
				name = "Меркурий Энди",
				text = {
					[1] = "{C:blue}+#1#{} {C:attention}Меркурия{}",
					[2] = "каждый раунд,",
					[3] = "{C:red}#2#{} к размеру руки",
				},
			},
			j_mf_aceupthesleeve = {
				name = "Туз в рукаве",
				text = {
					[1] = "Добавляет в руку случайного",
					[2] = "{C:attention}улучшенного туза{},",
					[3] = "когда у вас остаётся",
					[4] = "{C:blue}1{} рука",
				},
			},
			j_mf_aheartofcold = {
				text = {
					[1] = {
						[1] = "{C:dark_edition}Полихромные{} {C:attention}джокеры появляются в {X:spectral,C:white}X#1#{}",
						[2] = "раза чаще",
					},
					[2] = {
						[1] = "{C:attention}Превращается{} после победы",
						[2] = "над {C:attention}#2#{} {C:attention}босс-блайндами{}",
					},
				},
			},
			j_mf_allicantdo = {
				name = "Всё, чего я не могу",
				text = {
					[1] = "{C:red}Ослабляет{} первую взятую руку",
					[2] = "Получает {X:red,C:white} X#1# {} множ. за",
					[3] = "каждую сыгранную {C:red}ослабленную{} карту",
					[4] = "{C:inactive}(Сейчас {X:red,C:white} X#2# {C:inactive})",
				},
			},
			j_mf_apex_devastator = {
				name = "Высший опустошитель",
				text = {
					[1] = {
						[1] = "{C:chips}+#2#{} фишек, {C:mult}+#1#{} множ.",
					},
					[2] = {
						[1] = "При покупке этого {C:attention}джокера{}:",
						[2] = "{C:spectral}каскад $10{}, {C:spectral}каскад $10{},",
						[3] = "{C:spectral}каскад $10{}, {C:spectral}каскад $10{}",
						[4] = "{C:inactive,s:0.8}(Бесплатно перебрасывайте магазин, пока",
						[5] = "{C:inactive,s:0.8}первый товар не будет стоить меньше $10.",
						[6] = "{C:inactive,s:0.8}Затем получите его бесплатно.",
						[7] = "{C:inactive,s:0.8}Повторите это",
						[8] = "{C:inactive,s:0.8}ещё три раза.)",
					},
				},
			},
			j_mf_applefriends = {
				name = "«Яблочные друзья »",
				text = {
					[1] = {
						[1] = "Когда вы добавляете {C:chips}фишки{} или {C:mult}множ.{},",
						[2] = "добавляется вдвое больше",
					},
					[2] = {
						[1] = "При продаже {C:attention}джокера{}",
						[2] = "{C:red}самоуничтожается",
					},
				},
			},
			j_mf_astral_sliver = {
				name = "Астральный осколок",
				text = {
					[1] = "{C:attention}Джокеры-{C:spectral}осколки{} появляются в {X:spectral,C:white}X#1#{}",
					[2] = "раза чаще",
					[3] = "и имеют {C:inactive,s:0.8}«шанс 1 из #2#",
					[4] = "{C:inactive,s:0.8}повысить уровень",
					[5] = "{C:inactive,s:0.8}сыгранной покерной руки»",
				},
			},
			j_mf_aura_farm = {
				name = "Фарм ауры",
				text = {
					[1] = "Ваши карты {C:tarot}Таро{} также имеют",
					[2] = "{C:spectral}Ауру{} как подготовленный расходник",
					[3] = "и начинают {C:spectral}подготовленными{}",
					[4] = "{C:inactive,s:0.8}(Пока они подготовлены, можно",
					[5] = "{C:inactive,s:0.8}использовать копию их расходника,",
					[6] = "{C:inactive,s:0.8}это снимает подготовку. Работает.)",
				},
			},
			j_mf_badlegaldefence = {
				name = "Плохая защита в суде",
				text = {
					[1] = "Создаёт карту {C:tarot}Таро{} {C:attention}Смерть{}",
					[2] = "при выборе",
					[3] = "{C:attention}босс-блайнда{}",
					[4] = "{C:inactive}(Нужно место)",
				},
			},
			j_mf_balatromods = {
				name = "Моды для Балатро (рабочие 2024)",
				text = {
					[1] = "Если в {C:attention}первой руке{} раунда",
					[2] = "только {C:attention}1{} карта, тратит",
					[3] = "{C:attention}$#1#{}, чтобы дать ей",
					[4] = "случайное {C:attention}улучшение{}",
				},
			},
			j_mf_baseball_stream = {
				name = "Бейсбольный стрим",
				text = {
					[1] = {
						[1] = "{C:uncommon}Необычные{} {C:attention}джокеры",
						[2] = "дают {X:mult,C:white} X#1# {} множ.",
					},
					[2] = {
						[1] = "Другие {C:rare}редкие{} {C:attention}джокеры{} имеют",
						[2] = "{C:inactive,s:0.8}«Необычные{C:inactive,s:0.8} джокеры дают {X:inactive,C:white,s:0.8} X1.25 {C:inactive,s:0.8} множ.»",
					},
				},
			},
			j_mf_basepaul_card = {
				name = "Карточка Бейспола",
				text = {
					[1] = "{X:mult,C:white} X#1# {} множ. Или {X:mult,C:white} X#2# {} множ.",
					[2] = "для {C:red}Пола{}",
					[3] = "{C:inactive}(Кто такой Пол?)",
				},
			},
			j_mf_bigshot = {
				name = "[[БОЛЬШАЯ ШИШКА]]",
				text = {
					[1] = "Сыгранные {C:attention}тузы{},",
					[2] = "{C:attention}9{} и {C:attention}7{} дают",
					[3] = "{C:money}$#1#{} при подсчёте",
					[4] = "Перезапуск всех сыгранных {C:attention}девяток{}",
				},
			},
			j_mf_blackmarket = {
				name = "Чёрный рынок",
				text = {
					[1] = "При выборе {C:attention}босс-блайнда{}",
					[2] = "тратит {C:attention}$10{}, чтобы",
					[3] = "призвать карту {C:spectral}Анх{}",
				},
			},
			j_mf_bladedance = {
				name = "Танец клинков",
				text = {
					[1] = "Добавляет {C:attention}#1#{} временные",
					[2] = "{C:attention}стальные карты{}",
					[3] = "в колоду при",
					[4] = "выборе блайнда",
				},
			},
			j_mf_blahaj = {
				name = "Блохэй",
				text = {
					[1] = "Меняет местами {C:chips}фишки{} и {C:mult}множ.{}",
				},
			},
			j_mf_blasphemy = {
				name = "Богохульство",
				text = {
					[1] = "{X:red,C:white} X#1# {} множ.",
					[2] = "{C:blue}-#2#{} рук",
					[3] = "при розыгрыше руки",
				},
			},
			j_mf_bloodpact = {
				name = "Контракт снизу",
				text = {
					[1] = "{X:mult,C:white} X#1# {} множ.",
					[2] = "{C:red}Самоуничтожается{}, если сыграть",
					[3] = "карту не {C:hearts}червей{}",
				},
			},
			j_mf_blunder = {
				name = "Зевок",
				text = {
					[1] = "{X:mult,C:white} X#1# {} множ.",
					[2] = "Одна карта всегда",
					[3] = "выбрана принудительно",
				},
			},
			j_mf_bonussheet = {
				name = "Бонусный лист",
				text = {
					[1] = "{C:attention}Наборы шута{} содержат",
					[2] = "дополнительного {V:1}скрытого{} {C:attention}джокера{}",
				},
			},
			j_mf_bookmove = {
				name = "Ход по книге",
				text = {
					[1] = "Через {C:attention}#2#{} раунда",
					[2] = "продайте эту карту, чтобы создать",
					[3] = "{C:attention}Висящий бюллетень{} и {C:attention}Фотографию",
					[4] = "{C:inactive}(Сейчас {C:attention}#1#{C:inactive}/#2#, нужно место)",
				},
			},
			j_mf_bouncer = {
				name = "Вышибала",
				text = {
					[1] = "При входе в {C:attention}магазин{}",
					[2] = "возвращает {C:attention}джокера{} или {C:attention}расходник",
					[3] = "справа в {C:attention}магазин{}.",
					[4] = "Получает {C:chips}+#1#{} фишек за каждый",
					[5] = "{C:gold}$1{} цены продажи этой карты.",
					[6] = "Если это был {C:attention}джокер{}, создаёт {C:attention}Рыбу{}",
					[7] = "{C:inactive}(Сейчас {C:chips}#2#{} {C:inactive}фишек)",
				},
			},
			j_mf_bowlingball = {
				name = "Шар для боулинга",
				text = {
					[1] = "Сыгранные {C:attention}тройки{}",
					[2] = "дают {C:chips}+#1#{} фишек",
					[3] = "и {C:mult}+#2#{} множ.",
					[4] = "при подсчёте",
				},
			},
			j_mf_boxofhands = {
				name = "Коробка рук",
				text = {
					[1] = "Продайте, чтобы получить {C:blue}5{} рук",
					[2] = "только на текущий раунд",
					[3] = "{C:inactive}(Вне раунда не действует)",
				},
			},
			j_mf_brainrot = {
				name = "Брейнрот",
				text = {
					[1] = "При выборе {C:attention}блайнда{}",
					[2] = "уничтожает крайнего левого джокера",
					[3] = "и навсегда добавляет {C:attention}#2#x",
					[4] = "его цены продажи к этим {C:blue}фишкам",
					[5] = "{C:inactive}(Сейчас {C:chips}+#1#{C:inactive} фишек)",
				},
			},
			j_mf_brass = {
				name = "Латунный джокер",
				text = {
					[1] = "{C:attention}Перезапускает{} джокера",
					[2] = "справа по разу за каждые",
					[3] = "{C:attention}#4#{} уничтоженные {C:attention}латунные карты{}",
					[4] = "{C:inactive}(Сейчас {C:attention}#1#{C:inactive}, {}[{C:attention,f:mf_emoji}#2#{C:inactive,f:mf_emoji}#3#{}]{C:inactive})",
				},
			},
			j_mf_bridge_from_below = {
				name = "Мост снизу",
				text = {
					[1] = {
						[1] = "Если вы бы продали этого",
						[2] = "{C:attention}джокера{}, он {C:spectral}изгоняется{}",
						[3] = "{C:inactive,s:0.8}(Денег вы не получаете, а",
						[4] = "{C:inactive,s:0.8}эффекты «при продаже» не срабатывают)",
					},
					[2] = {
						[1] = "Когда вы {C:red}сбрасываете{} руку,",
						[2] = "пока он в {C:spectral}изгнании{},",
						[3] = "создаёт {C:spectral}спектральную{} карту,",
						[4] = "если это был {C:attention}стрит{},",
						[5] = "иначе",
						[6] = "{C:red}самоуничтожается",
						[7] = "{C:inactive}(Нужно место)",
					},
				},
			},
			j_mf_brilliant = {
				name = "Блестяще",
				text = {
					[1] = "Если блайнд побеждён",
					[2] = "за одну руку, создаёт",
					[3] = "случайную {C:spectral}спектральную{} карту",
					[4] = "{C:inactive}(Нужно место)",
				},
			},
			j_mf_broomcloset = {
				name = "Кладовка для мётел",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ., если в прошлом",
					[2] = "{C:attention}магазине{} не было покупок",
					[3] = "{C:inactive}(Сейчас #2#)",
				},
			},
			j_mf_burnerphone = {
				name = "Одноразовый телефон",
				text = {
					[1] = "Показывает ранг и масть",
					[2] = "двух верхних карт",
					[3] = "колоды",
					[4] = "{C:inactive}(Сейчас {V:1}#1#{V:2}#2#{V:3}#3#{C:inactive}",
					[5] = "{C:inactive}и {V:4}#4#{V:5}#5#{V:6}#6#{C:inactive})",
				},
			},
			j_mf_cba = {
				name = "Продвинутый буфер карт",
				text = {
					[1] = "{C:attention}Перезапуск{} вашего первого",
					[2] = "джокера с {C:dark_edition}изданием{}",
					[3] = "{C:inactive}(Кроме CBA){}",
				},
			},
			j_mf_clipart = {
				name = "Джокер-клипарт",
				text = {
					[1] = "Создаёт карту {C:colourcard}цвета{}",
					[2] = "при выборе {C:attention}блайнда{}",
					[3] = "{C:inactive}(Нужно место)",
				},
			},
			j_mf_clownfish = {
				name = "Рыба-клоун",
				text = {
					[1] = "{C:attention}Улучшенные{} карты",
					[2] = "дают на {C:chips}+#1#{} фишек",
					[3] = "и {C:mult}+#2#{} множ. больше",
					[4] = "при подсчёте",
				},
			},
			j_mf_cosmogoyf = {
				name = "Космогойф",
				text = {
					[1] = {
						[1] = "В конце каждого магазина",
						[2] = "{C:spectral}изгоняет{} все оставшиеся там карты",
						[3] = "{C:inactive,s:0.8}(Они больше не появятся.)",
					},
					[2] = {
						[1] = "{C:mult}+#1#{} множ. за каждую карту в {C:spectral}изгнании{}",
						[2] = "{C:inactive}(Сейчас {C:mult}+#2#{C:inactive} множ.)",
					},
				},
			},
			j_mf_coupon_catalogue = {
				name = "Каталог купонов",
				text = {
					[1] = "{C:mult}+#1#{} множ. за каждый",
					[2] = "{C:attention}ваучер{}, купленный",
					[3] = "за партию",
					[4] = "{C:inactive}(Сейчас {C:mult}+#2#{C:inactive} множ.)",
				},
			},
			j_mf_crad_shuffler = {
				name = "тасовщик крат",
				text = {
					[1] = "Три нижние карты",
					[2] = "{C:attention}колоды{} тоже {C:spectral}засчитываются",
					[3] = "При сбросе карты",
					[4] = "{C:attention}колода{} {C:green}перемешивается{}",
				},
			},
			j_mf_crimsonglassdecomposition = {
				name = {
					[1] = "{s:0.5}JOKER // THIRD",
					[2] = "DISINTEGRATION LOOP",
					[3] = "{s:0.6}Разлом (Crimson Glass deComposition)",
				},
				text = {
					[1] = {
						[1] = "Карты, кроме {C:attention}8{} и {C:attention}3{},",
						[2] = "при розыгрыше и подсчёте {C:spectral,E:1}засчитывают{}",
						[3] = "{C:attention}восьмёрки{} и {C:attention}тройки{} в руке",
						[4] = "{C:inactive,s:0.8}(Те запускают все эффекты,",
						[5] = "{C:inactive,s:0.8}будто их сыграли)",
					},
					[2] = {
						[1] = "{C:attention}8{} и {C:attention}3{} в руке дают",
						[2] = "{X:mult,C:white}X#1#{} множ. при подсчёте за",
						[3] = "каждую сыгранную {C:attention}8{} или {C:attention}3{},",
						[4] = "и затем ещё раз",
					},
					[3] = {
						[1] = "{C:attention}Превращается{} после победы",
						[2] = "над {C:attention}#2#{} {C:attention}босс-блайндом{}",
					},
				},
			},
			j_mf_crypticmod = {
				name = {
					[1] = "Загадочный модификатор",
					[2] = "{s:0.5}(рабочий 2026)",
				},
				text = {
					[1] = "Случайный {C:attention}джокер{} без издания становится",
					[2] = "{C:attention}загадочным{} после победы над {C:attention}босс-блайндом{}",
				},
			},
			j_mf_css = {
				name = "CSS",
				text = {
					[1] = "Создаёт случайную карту {C:colourcard}цвета,",
					[2] = "если сыгранная рука",
					[3] = "содержит {C:attention}флеш",
					[4] = "{C:inactive}(Нужно место)",
				},
			},
			j_mf_cueball = {
				name = "Биток",
				text = {
					[1] = "Шанс {C:green}#1# из #2#{}, что каждая сыгранная",
					[2] = "{C:attention}карта без ранга{} при подсчёте создаст",
					[3] = "карту {C:rotarot}Таро, повёрнутого на 45°{}",
					[4] = "{C:inactive}(Нужно место)",
				},
			},
			j_mf_deadheatpulse = {
				name = {
					[1] = "{s:0.5}JOKER // ENCORE",
					[2] = "ЭТОТ ЖАР, ЗЛОЙ ЖАР",
				},
				text = {
					[1] = {
						[1] = "{C:attention}Перезапуск{} всех {C:dark_edition}полихромных{}",
						[2] = "игральных карт и {C:attention}джокеров",
					},
					[2] = {
						[1] = "Нельзя взять больше {C:attention}#1#{}",
						[2] = "карт за каждый блайнд",
						[3] = "{C:inactive}(Осталось #2# карт)",
					},
				},
			},
			j_mf_diabolical = {
				name = "Дьявольский джокер",
				text = {
					[1] = {
						[1] = "При выборе {C:attention}блайнда{} {C:spectral}изгоняет",
						[2] = "верхние {C:attention}#1#{} карт колоды",
						[3] = "до конца раунда",
					},
					[2] = {
						[1] = "Засчитанные карты дают {C:mult}+#2#{} множ. за каждую",
						[2] = "карту той же масти в {C:spectral}изгнании",
						[3] = "и {C:chips}+#3#{} фишек за каждую карту",
						[4] = "того же ранга в {C:spectral}изгнании",
					},
				},
			},
			j_mf_digital_exclusive = {
				name = "{X:gold,C:white}A{}-Катись отсюда",
				text = {
					[1] = {
						[1] = "При продаже этого {C:attention}джокера{}",
						[2] = "создаёт случайного {C:green}пассивного{} {C:attention}джокера{}",
						[3] = "{C:inactive}(Нужно место)",
						[4] = "Этот {C:attention}джокер{} {C:spectral,E:1}навсегда{} получает",
					},
					[2] = {
						[1] = "{C:inactive,s:0.8}«Когда вы сбрасываете валета, он изгоняется",
						[2] = "{C:inactive,s:0.8}до конца анте. Этот джокер",
						[3] = "{C:inactive,s:0.8}даёт {X:inactive,C:white,s:0.8}X0.5{C:inactive,s:0.8} множ. за каждую карту в изгнании»",
					},
				},
			},
			j_mf_dinner = {
				name = "УЖИН!",
				text = {
					[1] = "Перезапуск {C:attention}джокера",
					[2] = "справа в течение",
					[3] = "следующих {C:attention}#1#{} раундов",
				},
			},
			j_mf_doubledscale = {
				name = "Удвоенный рост",
				text = {
					[1] = "{C:attention}Растущие джокеры{} {C:spectral,E:1}растут",
					[2] = "{C:attention}вдвое{} быстрее",
				},
			},
			j_mf_dramaticentrance = {
				name = "Эффектное появление",
				text = {
					[1] = "{C:chips}+#1#{} фишек",
					[2] = "в первой руке",
					[3] = "каждого раунда",
				},
			},
			j_mf_dropkick = {
				name = "Дропкик",
				text = {
					[1] = "{C:blue}+#1#{} рука, если рука",
					[2] = "содержит {C:attention}стрит",
				},
			},
			j_mf_emeritus_decay = {
				name = "Почётный распада",
				text = {
					[1] = {
						[1] = "Когда вы добавляете в колоду",
						[2] = "{C:attention}игральную карту{},",
						[3] = "этот джокер {C:spectral}подготавливается{}",
						[4] = "{C:inactive,s:0.8}(Пока он подготовлен, можно",
						[5] = "{C:inactive,s:0.8}использовать копию его расходника,",
						[6] = "{C:inactive,s:0.8}это снимает подготовку)",
					},
				},
			},
			j_mf_emeritus_eternity = {
				name = "Почётный вечности",
				text = {
					[1] = {
						[1] = "Этот джокер начинает {C:spectral}подготовленным{}",
						[2] = "{C:inactive,s:0.8}(Пока он подготовлен, можно",
						[3] = "{C:inactive,s:0.8}использовать копию его ваучера,",
						[4] = "{C:inactive,s:0.8}это снимает подготовку. Ваучер",
						[5] = "{C:inactive,s:0.8}при этом не покупается)",
					},
					[2] = {
						[1] = "При использовании ваучера",
						[2] = "этого {C:attention}джокера{} даёт {C:blue}+1{} руку каждый раунд",
					},
					[3] = {
						[1] = "Когда вы выберете {C:attention}восемь{} блайндов,",
						[2] = "этот {C:attention}джокер{} {C:spectral}подготавливается{}",
						[3] = "{C:inactive}(Сейчас #1#/8)",
					},
				},
			},
			j_mf_emeritus_eventuality = {
				name = "Почётный неизбежности",
				text = {
					[1] = "Когда вы играете {C:attention}третью{}",
					[2] = "уникальную руку из {C:attention}трёх",
					[3] = "{C:attention}или более{} карт за раунд,",
					[4] = "этот джокер {C:spectral}подготавливается{}",
					[5] = "{C:inactive,s:0.8}(Пока он подготовлен, можно",
					[6] = "{C:inactive,s:0.8}использовать копию его расходника,",
					[7] = "{C:inactive,s:0.8}это снимает подготовку)",
				},
			},
			j_mf_emeritus_growth = {
				name = "Почётный роста",
				text = {
					[1] = {
						[1] = "При победе над {C:attention}блайндом{}",
						[2] = "этот {C:attention}джокер{} получает {C:attention}1{} очко",
						[3] = "за каждый пустой слот джокера.",
						[4] = "На {C:attention}20{} счётчик сбрасывается,",
						[5] = "и этот {C:attention}джокер{} {C:spectral}подготавливается{}",
						[6] = "{C:inactive,s:0.8}(Пока он подготовлен, можно",
						[7] = "{C:inactive,s:0.8}использовать копию его расходника,",
						[8] = "{C:inactive,s:0.8}это снимает подготовку)",
						[9] = "{C:inactive}(Сейчас #1#/20)",
					},
					[2] = {
						[1] = "При использовании расходника",
						[2] = "этого {C:attention}джокера{} штраф к",
						[3] = "размеру руки отменяется",
					},
				},
			},
			j_mf_emeritus_lore = {
				name = "Почётный знаний",
				text = {
					[1] = {
						[1] = "Когда вы купите {C:attention}джокеров{} с",
						[2] = "{C:attention}семью{} разными {C:gold}ценами{} от",
						[3] = "{C:gold}$1{} до {C:gold}$10{}, этот джокер {C:spectral}подготавливается{}",
						[4] = "{C:inactive,s:0.8}(Пока он подготовлен, можно",
						[5] = "{C:inactive,s:0.8}использовать копию его расходника,",
						[6] = "{C:inactive,s:0.8}это снимает подготовку)",
						[7] = "{C:inactive}({V:1}1{C:inactive}, {V:2}2{C:inactive}, {V:3}3{C:inactive}, {V:4}4{C:inactive}, {V:5}5{C:inactive}, {V:6}6{C:inactive}, {V:7}7{C:inactive}, {V:8}8{C:inactive}, {V:9}9{C:inactive}, {V:10}10{C:inactive})",
					},
					[2] = {
						[1] = "В конце раунда {C:attention}меняет",
						[2] = "расходник этого {C:attention}джокера{}",
					},
				},
			},
			j_mf_emeritus_rebirth = {
				name = "Почётный перерождения",
				text = {
					[1] = "Когда вы играете руку с",
					[2] = "{C:attention}тремя или более{} засчитанными рангами или",
					[3] = "мастями, этот джокер {C:spectral}подготавливается{}",
					[4] = "{C:inactive,s:0.8}(Пока он подготовлен, можно",
					[5] = "{C:inactive,s:0.8}использовать копию его расходника,",
					[6] = "{C:inactive,s:0.8}это снимает подготовку)",
				},
			},
			j_mf_emeritus_variety = {
				name = "Почётный разнообразия",
				text = {
					[1] = "Каждый раз, когда вы продаёте {C:attention}четыре{}",
					[2] = "карты, этот джокер {C:spectral}подготавливается{}",
					[3] = "{C:inactive,s:0.8}(Пока он подготовлен, можно",
					[4] = "{C:inactive,s:0.8}использовать копию его расходника,",
					[5] = "{C:inactive,s:0.8}это снимает подготовку)",
					[6] = "{C:inactive}(Сейчас #1#/4)",
				},
			},
			j_mf_eventhorizon = {
				name = {
					[1] = "{s:0.5}JOKER // THIRD",
					[2] = "DISINTEGRATION LOOP",
					[3] = "{s:0.7}Горизонт событий",
					[4] = "{s:0.5}(Тянись к Солнцу и гори! Гори! Гори!)",
				},
				text = {
					[1] = {
						[1] = "За каждые {C:attention}#1#{} засчитанных {C:attention}8{} и {C:attention}3{}",
						[2] = "повышает уровень случайной покерной руки",
						[3] = "{C:inactive}(Сейчас #2#/#1#)",
					},
					[2] = {
						[1] = "{C:attention}Превращается{} после победы",
						[2] = "над {C:attention}#3#{} {C:attention}босс-блайндом{}",
					},
				},
			},
			j_mf_expansion_pack = {
				name = "Дополнение",
				text = {
					[1] = "При выборе {C:attention}блайнда{}",
					[2] = "создаёт {C:attention}#1#{} {C:dark_edition}модового{C:attention} джокера",
					[3] = "{C:inactive}(Нужно место)",
				},
			},
			j_mf_farmmerge = {
				name = "Долина слияния шуток",
				text = {
					[1] = "Сброс ровно {C:attention}3 карт",
					[2] = "одного ранга {C:dark_edition}сливает",
					[3] = "их все с {C:attention}крайней правой",
					[4] = "сброшенной картой",
				},
			},
			j_mf_fish = {
				name = "Рыба",
				text = {
					[1] = "{C:chips}+#1#{} фишек",
					[2] = "{C:mult}+#2#{} множ.",
				},
			},
			j_mf_fived = {
				name = "5D-джокер с путешествиями во времени по мультивселенной",
				text = {
					[1] = "{C:attention}-#1#{} анте и уничтожается, если",
					[2] = "вы побеждаете {C:attention}блайнд",
					[3] = "с перевесом {X:purple,C:white}X#2#{} или больше",
				},
			},
			j_mf_fleshprison = {
				name = "Тюрьма из плоти",
				text = {
					[1] = "{X:purple,C:white}X#1#{} к размеру {C:attention}босс-блайнда{}",
					[2] = "После победы над {C:attention}босс-блайндом{}",
					[3] = "{C:red}самоуничтожается{} и создаёт",
					[4] = "{C:dark_edition}негативную{} карту {C:spectral}Душа{}",
				},
			},
			j_mf_flintandsteel = {
				name = "Огниво",
				text = {
					[1] = "Повышает уровень каждой",
					[2] = "{C:attention}сыгранной руки{}, если в ней засчитаны",
					[3] = "{C:attention}каменная{} и {C:attention}стальная{} карты",
				},
			},
			j_mf_forge = {
				name = "Кузница джокеров",
				text = {
					[1] = "Создаёт случайного {C:attention}джокера{}",
					[2] = "за каждых",
					[3] = "{C:attention}#3#{} проданных {C:attention}джокеров{}",
					[4] = "{C:inactive}(Сейчас {}[{C:attention,f:mf_emoji}#1#{C:inactive,f:mf_emoji}#2#{}]{C:inactive})",
				},
			},
			j_mf_forgeslop = {
				name = "Шлак кузницы",
				text = {
					[1] = "При продаже не запускает",
					[2] = "{C:attention}Кузницу джокеров{}",
				},
			},
			j_mf_fortunate_sliver = {
				name = "Удачливый осколок",
				text = {
					[1] = "{C:attention}Джокеры-{C:spectral}осколки{} появляются в {X:spectral,C:white}X#1#{}",
					[2] = "раза чаще",
					[3] = "и имеют {C:inactive,s:0.8}«Уменьшает все указанные",
					[4] = "{C:inactive,s:0.8}знаменатели на #2#»",
				},
			},
			j_mf_fourd_sanctuary = {
				name = "4-е святилище",
				text = {
					[1] = "Если ни одно {C:rotarot}Таро, повёрнутое на 45°{},",
					[2] = "не приостановлено, первое использованное",
					[3] = "{C:attention}копируется{} {C:attention}одиннадцать{} раз, затем копии {C:spectral}приостанавливаются{}",
					[4] = "каждая на {C:attention}один раунд{} плюс {C:attention}один{} за",
					[5] = "каждую приостановленную до неё",
				},
			},
			j_mf_fraud_fakeout_1 = {
				name = {
					[1] = "{s:0.5}JOKER // SECOND",
					[2] = "МЯСОРУБКА",
				},
				text = {
					[1] = {
						[1] = "Засчитанные {C:attention}карты без ранга{} и {C:attention}двойки{}",
						[2] = "уничтожают случайную карту в руке",
						[3] = "и создают {C:attention}мясную карту{},",
						[4] = "которая засчитывается после",
						[5] = "{C:inactive}(Она не запускает этот эффект)",
					},
					[2] = {
						[1] = "{C:inactive}?????????? ???? ??????",
						[2] = "{C:inactive}????? при покупке",
					},
				},
			},
			j_mf_fraud_fakeout_2 = {
				name = {
					[1] = "{s:0.5}JOKER // FOURTH",
					[2] = "АРМИЯ ИЗ ОДНОЙ МАШИНЫ",
				},
				text = {
					[1] = {
						[1] = "Засчитанные {C:attention}карты без ранга{} и {C:attention}четвёрки{}",
						[2] = "перезапускаются по разу за каждую",
						[3] = "сыгранную карту, которая не {C:attention}без ранга{} и не {C:attention}4{}",
					},
					[2] = {
						[1] = "{C:inactive}?????????? ???? ??????",
						[2] = "{C:inactive}????? при покупке",
					},
				},
			},
			j_mf_fraud_fakeout_3 = {
				name = {
					[1] = "{s:0.5}JOKER // FIRST",
					[2] = "СЕРДЦЕ РАССВЕТА",
				},
				text = {
					[1] = {
						[1] = "За каждые {C:attention}30{} засчитанных {C:attention}тузов{}",
						[2] = "{C:attention}+1{} анте, и ваш",
						[3] = "джокер становится {C:dark_edition}негативным{}",
						[4] = "{C:inactive}(Сейчас 0/30)",
					},
					[2] = {
						[1] = "{C:inactive}?????????? ???? ??????",
						[2] = "{C:inactive}????? при покупке",
					},
				},
			},
			j_mf_fraud_fakeout_4 = {
				name = {
					[1] = "{s:0.5}JOKER // THIRD",
					[2] = "КОРАБЛЬ ДУРАКОВ",
				},
				text = {
					[1] = {
						[1] = "Засчитанные {C:attention}5{} и {C:attention}3{} дают",
						[2] = "{X:mult,C:white}X2{} множ.",
					},
					[2] = {
						[1] = "В конце анте",
						[2] = "этот джокер переворачивается",
					},
					[3] = {
						[1] = "{C:inactive}?????????? ???? ??????",
						[2] = "{C:inactive}????? при покупке",
					},
				},
			},
			j_mf_freaky_pizza = {
				name = "Странная пицца",
				text = {
					[1] = "{X:mf_eemult,C:white}Xlog_#1#(фишки){} фишек",
					[2] = "{C:mf_eemult}+#2#{} к странности",
					[3] = "в конце раунда",
					[4] = "{C:inactive,s:0.8}просто безумие!",
				},
			},
			j_mf_friendinsideme = {
				name = "Друг внутри меня",
				text = {
					[1] = "Раз в {C:attention}анте{} продажа {C:common}обычного{}",
					[2] = "или {C:uncommon}необычного{} джокера создаёт",
					[3] = "джокера следующей редкости",
					[4] = "{C:inactive}(Сейчас #1#)",
				},
			},
			j_mf_fury_sliver = {
				name = "Яростный осколок",
				text = {
					[1] = "{C:attention}Джокеры-{C:spectral}осколки{} появляются в {X:spectral,C:white}X#1#{}",
					[2] = "раза чаще",
					[3] = "и имеют {C:inactive,s:0.8}«Перезапуск этого",
					[4] = "{C:inactive,s:0.8}джокера один раз»",
				},
			},
			j_mf_gemalert = {
				name = "Тревога: самоцвет",
				text = {
					[1] = {
						[1] = "{C:rare}Редкие{} джокеры встречаются в {X:spectral,C:white}X#3#{} раза чаще",
					},
					[2] = {
						[1] = "Получает {X:mult,C:white}X#1#{} множ.,",
						[2] = "когда в магазине появляется",
						[3] = "{C:rare}редкий{} джокер или джокер с {C:dark_edition}изданием{}",
						[4] = "{C:inactive}(Сейчас {X:mult,C:white}X#2#{C:inactive} множ.)",
					},
				},
			},
			j_mf_gemhide_sliver = {
				name = "Самоцветный осколок",
				text = {
					[1] = "{C:attention}Джокеры-{C:spectral}осколки{} появляются в {X:spectral,C:white}X#1#{}",
					[2] = "раза чаще",
					[3] = "и имеют {C:inactive,s:0.8}«Даёт $#2# в",
					[4] = "{C:inactive,s:0.8}конце раунда»",
				},
			},
			j_mf_gemstonejoker = {
				name = "Джокер-самоцвет",
				text = {
					[1] = "Даёт {C:money}$#1#{} в конце раунда",
					[2] = "за каждую {C:attention}карту-самоцвет{}",
					[3] = "в вашей {C:attention}колоде{}",
					[4] = "{C:inactive}(Сейчас {C:money}$#2#{C:inactive})",
				},
			},
			j_mf_gentlemelon = {
				name = "Джентльдыня",
				text = {
					[1] = {
						[1] = "Карты {C:attention}джокеров{}, {C:tarot}Таро{}, {C:planet}планет{}",
						[2] = "и {C:spectral}спектральные{} могут",
						[3] = "появляться повторно;",
						[4] = "{C:attention}дубликаты{} карт появляются",
						[5] = "в {X:spectral,C:white}X#1#{} раза чаще",
					},
					[2] = {
						[1] = "{C:red}Уничтожается{} после {C:red}#2#{}",
						[2] = "покупок карт или",
						[3] = "открытий наборов",
					},
				},
			},
			j_mf_ghostly_reflection = {
				name = "Призрачное отражение",
				text = {
					[1] = {
						[1] = "При выборе {C:attention}блайнда{} {C:spectral}изгоняет",
						[2] = "верхние {C:attention}#1#{} карт колоды",
						[3] = "до конца раунда",
					},
					[2] = {
						[1] = "Когда вы сбрасываете {C:attention}улучшенную",
						[2] = "карту, все карты в {C:spectral}изгнании",
						[3] = "получают это {C:attention}улучшение",
					},
				},
			},
			j_mf_glitterbomb = {
				name = "Блёстковая бомба",
				text = {
					[1] = "Продайте, чтобы дать",
					[2] = "всем картам в руке",
					[3] = "случайное {C:attention}улучшение{}",
				},
			},
			j_mf_globe = {
				name = "Глобус",
				text = {
					[1] = "Создаёт #1# карту {C:planet}планеты{}",
					[2] = "при {C:attention}перебросе{} магазина",
				},
			},
			j_mf_goldencarrot = {
				name = "Золотая морковь",
				text = {
					[1] = "Даёт {C:money}$#1#{} в",
					[2] = "конце раунда",
					[3] = "{C:money}-$#2#{} к выплате",
					[4] = "за каждую сыгранную руку",
				},
			},
			j_mf_grep = {
				name = "grep",
				text = {
					[1] = "Если в {C:attention}первом сбросе{} раунда",
					[2] = "только {C:attention}1{} карта, все карты",
					[3] = "с {C:attention}тем же рангом или мастью{}",
					[4] = "перемещаются наверх",
					[5] = "{C:dark_edition}колоды",
				},
			},
			j_mf_hallofmirrors = {
				name = "Зеркальный зал",
				text = {
					[1] = "{C:attention}+#2#{} к размеру руки за",
					[2] = "каждую засчитанную в текущем",
					[3] = "раунде {C:attention}шестёрку{}",
					[4] = "{C:inactive}(Сейчас {C:attention}+#1#{C:inactive} карт)",
				},
			},
			j_mf_halt = {
				name = {
					[1] = "{s:0.5}JOKER // THIRD",
					[2] = "DISINTEGRATION LOOP",
					[3] = "{E:1,s:0.7}«Стой!»",
				},
				text = {
					[1] = {
						[1] = "Когда в этого джокера превращаются,",
						[2] = "в колоду замешивается {C:attention}#1#{} {C:attention}сил{}",
						[3] = "В начале каждого {C:attention}блайнда",
						[4] = "одна берётся в руку",
					},
					[2] = {
						[1] = "{C:attention}Превращается{} после победы",
						[2] = "над {C:attention}#2#{} {C:attention}босс-блайндом{}",
					},
				},
			},
			j_mf_hold_music = {
				name = "Музыка ожидания",
				text = {
					[1] = {
						[1] = "После розыгрыша руки {C:spectral}приостанавливает{}",
						[2] = "{C:attention}две{} случайные карты в руке",
						[3] = "на {C:attention}один{} раунд",
						[4] = "{C:inactive,s:0.8}(Изгоняет их. Они вернутся в руку",
						[5] = "{C:inactive,s:0.8}в начале следующего раунда)",
					},
					[2] = {
						[1] = "{C:chips}+#1#{} фишек за каждую",
						[2] = "карту в изгнании",
					},
				},
			},
			j_mf_hollow = {
				name = "Пустой джокер",
				text = {
					[1] = "{C:attention}#1#{} к размеру руки",
					[2] = "{C:mult}+#2#{} множ. за каждую единицу",
					[3] = "размера руки ниже {C:attention}#3#",
				},
			},
			j_mf_homing_sliver = {
				name = "Самонаводящийся осколок",
				text = {
					[1] = "{C:attention}Джокеры-{C:spectral}осколки{} появляются в {X:spectral,C:white}X#1#{}",
					[2] = "раза чаще",
				},
			},
			j_mf_hugejoker = {
				name = "Огромный джокер",
				text = {
					[1] = "{X:red,C:white} X#1# {} множ.",
					[2] = "{C:attention}#2#{} к размеру руки",
				},
			},
			j_mf_hyperbeam = {
				name = "Гиперлуч",
				text = {
					[1] = "{X:red,C:white} X#1# {} множ.",
					[2] = "{C:attention}Теряете все сбросы",
					[3] = "при выборе {C:attention}блайнда{}",
				},
			},
			j_mf_hyperjimbo = {
				name = "Гиперджимбо",
				text = {
					[1] = "{X:mf_eechips,C:white,s:1.4} ^^#1# {s:1.4} фишек",
					[2] = "перед подсчётом, если {C:attention}сыгранная рука",
					[3] = "содержит ровно {C:attention}4{} карты",
				},
			},
			j_mf_icecube = {
				name = "Кубик льда",
				text = {
					[1] = "{X:green,C:white}X#1#{} ко всем {C:attention}указанным",
					[2] = "{C:green,E:1,S:1.1}вероятностям",
					[3] = "{C:inactive}(напр.: {C:green}1 из 3{C:inactive} -> {C:green}#1# из 3{C:inactive})",
					[4] = "Уменьшается на {X:green,C:white}X#2#{}",
					[5] = "в конце раунда",
				},
			},
			j_mf_impostor = {
				name = "Предатель",
				text = {
					[1] = "{X:mult,C:white} X#1# {} множ., если в",
					[2] = "сыгранной руке",
					[3] = "ровно одна {C:red}красная{} карта",
				},
			},
			j_mf_intervention_pact = {
				name = "Пакт вмешательства",
				text = {
					[1] = "Спасает от смерти, если в колоде",
					[2] = "{C:attention}#1#{} или больше карт",
					[3] = "не в изгнании",
					[4] = "При этом {C:spectral}изгоняет{}",
					[5] = "верхние {C:attention}#1#{} карт колоды",
					[6] = "{C:inactive,s:0.8}(Изгнанные карты не возвращаются)",
				},
			},
			j_mf_jackofalltrades = {
				name = "Мастер на все руки",
				text = {
					[1] = "Каждый {C:attention}валет{}",
					[2] = "в руке даёт {C:mult}+#1#{} множ.,",
					[3] = "{C:chips}+#2#{} фишек и {C:money}$#3#",
				},
			},
			j_mf_jankman = {
				name = "Костыльщик",
				text = {
					[1] = "{E:1}Все {C:dark_edition,E:1}модовые{E:1} джокеры",
					[2] = "{C:inactive,E:1}(а ещё Весёлый джокер){}",
					[3] = "{E:1}дают по {X:chips,C:white} X#1# {E:1} фишек",
				},
			},
			j_mf_jester = {
				name = "Шут",
				text = {
					[1] = "{C:chips,s:1.1}+#1#{} фишек",
				},
			},
			j_mf_johnbalatro = {
				name = "Джон Балатро..?",
				text = {
					[1] = {
						[1] = "{X:black,C:white} +1 {}: ровно {C:attention}пять{} выбранных {C:attention}игральных карт",
						[2] = "без бонусов {C:mult}множ.{} получают {C:mult}+4{} множ.",
					},
					[2] = {
						[1] = "{X:black,C:white} -11 {}: {C:attention,E:1}Выпустить{} Джона Балатро",
					},
				},
			},
			j_mf_johnbalatro_super_ultra_mega_upgraded_deluxe = {
				name = "Джон Балатро.",
				text = {
					[1] = "{X:spectral,C:white,s:1.5}#4##1##5##2#{} множ.",
					[2] = "{X:spectral,C:white,s:1.5}X#4##3##5#{} в конце раунда",
					[3] = "{X:spectral,C:white,s:2}X#4#X#4##6##5##5#{} в конце раунда",
				},
			},
			j_mf_johnbalatrotrue = {
				name = "Джон Балатро",
				text = {
					[1] = "{X:dark_edition,C:white,s:1.5}^2{} множ.",
					[2] = "перед подсчётом",
				},
			},
			j_mf_joker_with_sets_mechanic = {
				name = "Джокер с механикой Сета",
				text = {
					[1] = {
						[1] = "{C:mult}+#1#{} множ.",
					},
					[2] = {
						[1] = "{V:1}Ядовитый #2#{}",
						[2] = "{C:inactive,s:0.8}(После срабатывания этого джокера",
						[3] = "{C:inactive,s:0.8}к счёту добавляется #2#%",
						[4] = "{C:inactive,s:0.8}размера блайнда)",
					},
				},
			},
			j_mf_jokerreacts = {
				name = "Джокер реагирует на брокколи",
				text = {
					[1] = {
						[1] = "{C:green}Пищевые{} {C:attention}джокеры{} появляются в {X:spectral,C:white}X#1#{}",
						[2] = "раза чаще и лежат",
						[3] = "в магазине рубашкой вверх",
					},
					[2] = {
						[1] = "При покупке {C:green}пищевого{} {C:attention}джокера{}",
						[2] = "даёт {C:gold}$#2#{}, а этот {C:attention}джокер{}",
						[3] = "получает {C:mult}+#3#{} множ.",
						[4] = "{C:inactive}(Сейчас {C:mult}+#4#{C:inactive} множ.)",
					},
				},
			},
			j_mf_jokesforminecrafters = {
				name = "Шутки для игроков в Балатро",
				text = {
					[1] = "Слышали про игральные карты?",
					[2] = "Их уничтожили!",
					[3] = "{C:inactive}(Страница перелистывается в конце раунда...)",
				},
			},
			j_mf_jokesforminecrafters_clubs = {
				name = "Шутки для игроков в Балатро",
				text = {
					[1] = "Слышали про первую",
					[2] = "сброшенную {C:attention}карту{} {C:clubs}треф{}?",
					[3] = "Её уничтожили!",
					[4] = "{C:inactive}(Страница перелистывается в конце раунда...)",
				},
			},
			j_mf_jokesforminecrafters_diamonds = {
				name = "Шутки для игроков в Балатро",
				text = {
					[1] = "Слышали про первую",
					[2] = "сброшенную {C:attention}карту{} {C:diamonds}бубен{}?",
					[3] = "Её уничтожили!",
					[4] = "{C:inactive}(Страница перелистывается в конце раунда...)",
				},
			},
			j_mf_jokesforminecrafters_even = {
				name = "Шутки для игроков в Балатро",
				text = {
					[1] = "Слышали про первую",
					[2] = "сброшенную {C:attention}2{}, {C:attention}4{}, {C:attention}6{}, {C:attention}8{} или {C:attention}10{}?",
					[3] = "Её уничтожили!",
					[4] = "{C:inactive}(Страница перелистывается в конце раунда...)",
				},
			},
			j_mf_jokesforminecrafters_face = {
				name = "Шутки для игроков в Балатро",
				text = {
					[1] = "Слышали про первую",
					[2] = "сброшенную {C:attention}карту с лицом{}?",
					[3] = "Её уничтожили!",
					[4] = "{C:inactive}(Страница перелистывается в конце раунда...)",
				},
			},
			j_mf_jokesforminecrafters_fib = {
				name = "Шутки для игроков в Балатро",
				text = {
					[1] = "Слышали про первую",
					[2] = "сброшенную {C:attention}туз{}, {C:attention}2{}, {C:attention}3{}, {C:attention}5{} или {C:attention}8{}?",
					[3] = "Её уничтожили!",
					[4] = "{C:inactive}(Страница перелистывается в конце раунда...)",
				},
			},
			j_mf_jokesforminecrafters_hack = {
				name = "Шутки для игроков в Балатро",
				text = {
					[1] = "Слышали про первую",
					[2] = "сброшенную {C:attention}2{}, {C:attention}3{}, {C:attention}4{} или {C:attention}5{}?",
					[3] = "Её уничтожили!",
					[4] = "{C:inactive}(Страница перелистывается в конце раунда...)",
				},
			},
			j_mf_jokesforminecrafters_hearts = {
				name = "Шутки для игроков в Балатро",
				text = {
					[1] = "Слышали про первую",
					[2] = "сброшенную {C:attention}карту{} {C:hearts}червей{}?",
					[3] = "Её уничтожили!",
					[4] = "{C:inactive}(Страница перелистывается в конце раунда...)",
				},
			},
			j_mf_jokesforminecrafters_none = {
				name = "Шутки для игроков в Балатро",
				text = {
					[1] = "Слышали про первую",
					[2] = "сброшенную {C:attention}игральную карту{}?",
					[3] = "Её уничтожили!",
					[4] = "{C:inactive}(Страница перелистывается в конце раунда...)",
				},
			},
			j_mf_jokesforminecrafters_odd = {
				name = "Шутки для игроков в Балатро",
				text = {
					[1] = "Слышали про первую",
					[2] = "сброшенную {C:attention}туз{}, {C:attention}3{}, {C:attention}5{}, {C:attention}7{} или {C:attention}9{}?",
					[3] = "Её уничтожили!",
					[4] = "{C:inactive}(Страница перелистывается в конце раунда...)",
				},
			},
			j_mf_jokesforminecrafters_spades = {
				name = "Шутки для игроков в Балатро",
				text = {
					[1] = "Слышали про первую",
					[2] = "сброшенную {C:attention}карту{} {C:spades}пик{}?",
					[3] = "Её уничтожили!",
					[4] = "{C:inactive}(Страница перелистывается в конце раунда...)",
				},
			},
			j_mf_junkmail = {
				name = "Спам",
				text = {
					[1] = "В начале каждого магазина",
					[2] = "создаёт {C:attention}ваучер{}, который",
					[3] = "стоит в {C:money}#1#x{} раз больше",
				},
			},
			j_mf_junkyard = {
				name = "Свалка",
				text = {
					[1] = "Перед подсчётом сыгранные карты {C:attention}без",
					[2] = "ранга{} дают {X:mult,C:white}X#1#{} множ. и {X:chips,C:white}X#2#{} фишек",
				},
			},
			j_mf_knuckleblaster = {
				name = "Кастетобой",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ.",
					[2] = "Можно {C:blue}сыграть{} на {C:attention}1{} карту меньше",
				},
			},
			j_mf_lessfluff = {
				name = "Меньше пуха",
				text = {
					[1] = "В начале каждого {C:attention}блайнда{}",
					[2] = "уничтожает всех других {C:dark_edition}модовых{} {C:attention}джокеров{}",
					[3] = "и получает {X:mult,C:white} X#2# {} множ. за каждого",
					[4] = "уничтоженного {C:attention}джокера{}",
					[5] = "{C:inactive}(Сейчас {X:red,C:white} X#1# {C:inactive})",
				},
			},
			j_mf_lettergem_a = {
				name = "A",
				text = {
					[1] = "Сыгранные {C:attention}тузы{}",
					[2] = "дают {C:mult}+#1#{} множ.",
					[3] = "и {C:attention}перезапускаются",
				},
			},
			j_mf_lettergem_b = {
				name = "B",
				text = {
					[1] = "В магазинах есть",
					[2] = "дополнительный {C:attention}набор шута{}",
					[3] = "за {C:money}$#1#",
				},
			},
			j_mf_lettergem_c = {
				name = "C",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ. за каждые",
					[2] = "{C:chips}100{} фишек",
					[3] = "засчитанных карт",
					[4] = "{C:inactive}(Сейчас #2#/100)",
				},
			},
			j_mf_lettergem_d = {
				name = "D",
				text = {
					[1] = "Уничтожить",
				},
			},
			j_mf_lettergem_e = {
				name = "E",
				text = {
					[1] = "{X:mf_eemult,C:white}^#1#{} множ.",
				},
			},
			j_mf_lettergem_f = {
				name = "F",
				text = {
					[1] = "Создаёт {C:attention}джокера-{V:1}букву{}",
					[2] = "при выборе блайнда",
					[3] = "{C:inactive}(нужно место)",
				},
			},
			j_mf_lettergem_g = {
				name = "G",
				text = {
					[1] = "",
				},
			},
			j_mf_lettergem_h = {
				name = "H",
				text = {
					[1] = "{C:attention}Перезапуск{} всех засчитанных",
					[2] = "карт, кроме {C:attention}первой",
				},
			},
			j_mf_lettergem_i = {
				name = "I",
				text = {
					[1] = {
						[1] = "{C:attention}Стрит{} можно собрать",
						[2] = "на {C:attention}две{} карты меньше",
					},
					[2] = {
						[1] = "{X:mult,C:white}X#1#{} множ., если рука",
						[2] = "содержит {C:attention}стрит из пяти карт",
					},
				},
			},
			j_mf_lettergem_j = {
				name = "J",
				text = {
					[1] = {
						[1] = "Перезапускает {C:attention}двух{}",
						[2] = "{C:attention}джокеров{} справа",
					},
					[2] = {
						[1] = "Теряете {C:money}$#1#{}, когда",
						[2] = "они срабатывают",
					},
				},
			},
			j_mf_lettergem_k = {
				name = "K",
				text = {
					[1] = "При выборе {C:attention}блайнда{} создаёт",
					[2] = "{C:dark_edition}негативного {C:attention}Кавендиша{}; у него",
					[3] = "в {X:green,C:white}X#1#{} больше шанс уничтожиться",
				},
			},
			j_mf_lettergem_l = {
				name = "L",
				text = {
					[1] = "{C:attention}Первая сыгранная карта{}",
					[2] = "каждой руки считается {C:attention}счастливой",
					[3] = "с шансом срабатывания в {X:green,C:white}X#1#{} больше",
				},
			},
			j_mf_lettergem_m = {
				name = "M",
				text = {
					[1] = "Создаёт {C:blue}Весёлого джокера",
					[2] = "с {C:money}+$#1#{} к цене продажи",
					[3] = "при выборе блайнда",
					[4] = "{C:inactive}(нужно место)",
				},
			},
			j_mf_lettergem_n = {
				name = "N",
				text = {
					[1] = "Создаёт {C:dark_edition}негативного {C:attention}j_vremade_joker{}*",
					[2] = "при выборе {C:attention}босс-блайнда{}",
				},
			},
			j_mf_lettergem_o = {
				name = "O",
				text = {
					[1] = "Все вероятности — {C:green}1 из 2",
				},
			},
			j_mf_lettergem_p = {
				name = "P",
				text = {
					[1] = "При выборе блайнда",
					[2] = "уменьшает {C:attention}размер блайнда{} на {X:purple,C:white}X#1#",
					[3] = "за каждое {C:attention}анте{}",
					[4] = "{C:inactive}(Сейчас {X:purple,C:white}X#2#{C:inactive})",
				},
			},
			j_mf_lettergem_q = {
				name = "Q",
				text = {
					[1] = "Карты рядом с",
					[2] = "{C:attention}дамами{} в руке",
					[3] = "дают {X:mult,C:white} X#1# {} множ.",
				},
			},
			j_mf_lettergem_r = {
				name = "R",
				text = {
					[1] = {
						[1] = "{C:attention}+#1#{} раунд при",
						[2] = "выборе блайнда",
					},
					[2] = {
						[1] = "{C:mult}+#2#{} множ. за каждый раунд",
						[2] = "{C:inactive}(Сейчас {C:mult}+#3#{C:inactive} множ.)",
					},
				},
			},
			j_mf_lettergem_s = {
				name = "S",
				text = {
					[1] = "Засчитанные и удерживаемые {C:attention}6{} и {C:attention}7",
					[2] = "дают {C:chips}+#1#{} фишек и {C:mult}+#2#{} множ.",
				},
			},
			j_mf_lettergem_t = {
				name = "T",
				text = {
					[1] = "{E:1,C:attention}Берёт ещё одну карту,",
					[2] = "когда вы берёте",
					[3] = "{C:attention}дикую карту",
				},
			},
			j_mf_lettergem_u = {
				name = "U",
				text = {
					[1] = "Карты не засчитываются",
					[2] = "{C:mult}+#1#{} множ. за каждую сыгранную карту",
				},
			},
			j_mf_lettergem_v = {
				name = "V",
				text = {
					[1] = "Создаёт {C:attention}тег ваучера",
					[2] = "при каждой покупке карты",
				},
			},
			j_mf_lettergem_vremade_joker = {
				name = "j_vremade_joker",
				text = {
					[1] = "{C:red,s:1.1}+#1#{} множ.",
				},
			},
			j_mf_lettergem_w = {
				name = "W",
				text = {
					[1] = "При выборе {C:attention}блайнда{} создаёт",
					[2] = "{C:attention}Колесо Фортуны{}; у него",
					[3] = "в {X:green,C:white}X#1#{} больше шанс сработать",
					[4] = "{C:inactive}(нужно место)",
				},
			},
			j_mf_lettergem_x = {
				name = "X",
				text = {
					[1] = "Усиливает срабатывания {X:mult,C:white}Xмнож.{}",
					[2] = "на {X:mult,C:white}X#1#{} множ.; растёт",
					[3] = "на {X:mult,C:white}X#2#{} множ. за срабатывание",
				},
			},
			j_mf_lettergem_y = {
				name = "Y",
				text = {
					[1] = "Даёт {C:gold}$#1#{} за каждые",
					[2] = "{C:attention}#2#{} засчитанных карт",
					[3] = "{C:inactive}(Сейчас #3#/#2#)",
				},
			},
			j_mf_lettergem_z = {
				name = "Z",
				text = {
					[1] = "Спасает от смерти, но",
					[2] = "{C:red}уничтожает{}",
					[3] = "{C:attention}13{} игральных карт",
				},
			},
			j_mf_loadeddisk = {
				name = "Заряженный диск",
				text = {
					[1] = "При продаже создаёт",
					[2] = "{C:colourcard}розовую{} и {C:colourcard}жёлтую{} карты",
					[3] = "{C:colourcard}цвета{}",
					[4] = "{C:inactive}(Нужно место)",
				},
			},
			j_mf_lollipop = {
				name = "Леденец",
				text = {
					[1] = "{X:mult,C:white} X#1# {} множ.",
					[2] = "{X:mult,C:white} -X#2# {} множ. за",
					[3] = "каждый сыгранный раунд",
				},
			},
			j_mf_lonewolf = {
				name = "Одинокий волк",
				text = {
					[1] = {
						[1] = "{C:mult}+#1#{} множ., если у вас",
						[2] = "нет других {C:attention}джокеров{} на {C:mult}множ.{} или {X:mult,C:white}Xмнож.{}",
					},
					[2] = {
						[1] = "{C:chips}+#2#{} фишек, если у вас",
						[2] = "нет других {C:attention}джокеров{} на {C:chips}фишки{} или {X:chips,C:white}Xфишки{}",
					},
				},
			},
			j_mf_luckycharm = {
				name = "Талисман удачи",
				text = {
					[1] = {
						[1] = "Шанс {C:green}#1# из #2#{}",
						[2] = "на {C:mult}+#3#{} множ.",
					},
					[2] = {
						[1] = "Шанс {C:green}#4# из #5#{}",
						[2] = "выиграть {C:money}$#6#",
						[3] = "в конце раунда",
					},
				},
			},
			j_mf_marigold = {
				name = "Бархатец",
				text = {
					[1] = "{C:attention}Перезапускает{} сыгранные и удерживаемые",
					[2] = "{C:attention}карты бархатца{} #1# раз",
				},
			},
			j_mf_marketable_plushie = {
				name = "Продаваемая плюшевая игрушка",
				text = {
					[1] = "Все руки считаются",
					[2] = "только {C:attention}сетом{} и",
					[3] = "не содержат других рук",
					[4] = "{C:inactive,s:0.8}(Из-за этого засчитываются",
					[5] = "{C:inactive,s:0.8}все сыгранные карты)",
				},
			},
			j_mf_mashupalbum = {
				name = "Альбом мэшапов",
				text = {
					[1] = "Получает {C:mult}+#3#{} множ., если",
					[2] = "рука содержит {C:hearts}красный{} флеш",
					[3] = "Получает {C:chips}+#4#{} фишек, если",
					[4] = "рука содержит {C:spades}чёрный{} флеш",
					[5] = "{C:inactive}(Сейчас {C:mult}+#1#{C:inactive} и {C:chips}+#2#{C:inactive})",
				},
			},
			j_mf_mathemagics = {
				name = "Математмагия",
				text = {
					[1] = "При выборе {C:attention}блайнда{}",
					[2] = "берёт {C:attention}#1#{} карт#2#. Удваивается,",
					[3] = "когда вы продаёте {C:attention}2 джокеров{};",
					[4] = "сбрасывается при срабатывании",
				},
			},
			j_mf_megantic_sliver = {
				name = "Мегантический осколок",
				text = {
					[1] = "{C:attention}Джокеры-{C:spectral}осколки{} появляются в {X:spectral,C:white}X#1#{}",
					[2] = "раза чаще",
					[3] = "и имеют {C:inactive,s:0.8}«{X:inactive,C:white,s:0.8}^#2#{C:inactive,s:0.8} множ.»",
				},
			},
			j_mf_might_sliver = {
				name = "Могучий осколок",
				text = {
					[1] = "{C:attention}Джокеры-{C:spectral}осколки{} появляются в {X:spectral,C:white}X#1#{}",
					[2] = "раза чаще",
					[3] = "и имеют {C:inactive,s:0.8}«{X:inactive,C:white,s:0.8}X#2#{C:inactive,s:0.8} множ.»",
				},
			},
			j_mf_mindlash_sliver = {
				name = "Осколок-мозгобой",
				text = {
					[1] = "{C:attention}Джокеры-{C:spectral}осколки{} появляются в {X:spectral,C:white}X#1#{}",
					[2] = "раза чаще",
					[3] = "и имеют {C:inactive,s:0.8}«Продайте эту карту, чтобы",
					[4] = "{C:inactive,s:0.8}отключить текущий босс-блайнд»",
				},
			},
			j_mf_mindsculptor = {
				name = "Джимбо, ваятель разума",
				text = {
					[1] = {
						[1] = "{X:black,C:white} +2 {}: взять карту",
					},
					[2] = {
						[1] = "{X:black,C:white} 0 {}: взять {C:attention}четыре{} карты, затем {C:green}замешать{}",
						[2] = "{C:attention}три{} крайние левые карты из руки в колоду",
					},
					[3] = {
						[1] = "{X:black,C:white} -1 {}: {C:green}замешать{} все карты из руки в колоду",
					},
					[4] = {
						[1] = "{X:black,C:white} -12 {}: {C:red}уничтожить{} все оставшиеся в колоде карты",
					},
				},
			},
			j_mf_miner = {
				name = "Шахтёр",
				text = {
					[1] = "Даёт {C:green}тег D6{}",
					[2] = "при выборе {C:attention}босс-блайнда",
					[3] = " ",
				},
			},
			j_mf_missingjoker = {
				name = "Нет текстуры",
				text = {
					[1] = "При выборе блайнда",
					[2] = "превращается в {C:dark_edition}случайного джокера{}",
					[3] = "на время",
					[4] = "этого блайнда",
				},
			},
			j_mf_moneyprinter = {
				name = "Денежный принтер",
				text = {
					[1] = "Даёт {C:money}$2{} за каждую",
					[2] = "сыгранную числовую карту,",
					[3] = "совпадающую с цифрой",
					[4] = "ваших текущих денег",
					[5] = "{C:inactive}(Туз = 1, 10 = 0)",
				},
			},
			j_mf_monochrome = {
				name = "Монохромный джокер",
				text = {
					[1] = "{C:mult}+#1#{} множ. за каждый раунд",
					[2] = "без {C:attention}карты цвета",
					[3] = "{C:inactive}(Сейчас {C:mult}+#2#{C:inactive})",
				},
			},
			j_mf_mrloans = {
				name = "Мистер Займы",
				text = {
					[1] = "Спасает от смерти, если вы",
					[2] = "не в долгу, но вы",
					[3] = "теряете {C:money}${}, равные оставшимся",
					[4] = "требуемым фишкам",
				},
			},
			j_mf_mspaint = {
				name = "Джокер из Paint",
				text = {
					[1] = "{C:attention}+#1#{} к размеру руки",
					[2] = "в первой руке",
					[3] = "каждого блайнда",
				},
			},
			j_mf_muscle_sliver = {
				name = "Мускулистый осколок",
				text = {
					[1] = "{C:attention}Джокеры-{C:spectral}осколки{} появляются в {X:spectral,C:white}X#1#{}",
					[2] = "раза чаще",
					[3] = "и имеют {C:inactive,s:0.8}«+#2# множ.»",
				},
			},
			j_mf_name_sticker_goblin = {
				name = "Гоблин #1#",
				text = {
					[1] = {
						[1] = "{C:spectral}Наклейка с именем",
						[2] = "{C:inactive,s:0.8}(Если в имени джокера есть пропуск,",
						[3] = "{C:inactive,s:0.8}составленное слово заменяет",
						[4] = "{C:inactive,s:0.8}первый пропуск.)",
					},
					[2] = {
						[1] = "{X:mult,C:white}X#2#{} множ. за каждую",
						[2] = "гласную в слове на наклейке",
						[3] = "{C:inactive}(Сейчас {X:mult,C:white}X#3#{C:inactive} множ.)",
						[4] = "{C:inactive,s:0.8}(Гласные: A, E, I, O, U и Y.)",
					},
				},
			},
			j_mf_nemesis = {
				name = "Немезида",
				text = {
					[1] = {
						[1] = "После победы над {C:attention}босс-блайндом{}, если",
						[2] = "счёт превысил {X:purple,C:white}^#1#{} размера блайнда,",
						[3] = "создаёт {C:attention}набор шута{} с",
						[4] = "наградами этого {C:attention}джокера{}",
						[5] = "{C:inactive}(Требование: #2#)",
					},
					[2] = {
						[1] = "При первом срабатывании",
						[2] = "этот {C:attention}джокер{} {E:1}становится сильнее",
						[3] = "При втором — {C:red}самоуничтожается",
					},
				},
			},
			j_mf_old_rot_chicot = {
				name = "{E:mf_rotarot_title}Шико!?",
				text = {
					[1] = "Отключает {C:attention}босс-блайнд",
					[2] = "и уменьшает размер",
					[3] = "блайнда на {X:purple,C:white}X#1#{} каждый раз,",
					[4] = "когда сброшены {C:attention}две пары{}",
				},
			},
			j_mf_old_rot_marigold = {
				name = "{E:mf_rotarot_title}Бархатец!?",
				text = {
					[1] = "{C:attention}Карты бархатца{} также считаются",
					[2] = "{C:attention}золотыми{}, {C:attention}стальными{} и {C:attention}стеклянными{}",
				},
			},
			j_mf_old_rot_triangle = {
				name = "{E:mf_rotarot_title}Треугольник!?",
				text = {
					[1] = {
						[1] = "Каждый раз, когда {C:attention}джокер{} {C:green,E:1}растёт{},",
						[2] = "это {C:red}предотвращается{}, а вместо",
						[3] = "этого повышается {C:attention}сет{}",
					},
					[2] = {
						[1] = "Если способность сработала",
						[2] = "впервые за",
						[3] = "раунд, сет повышается",
						[4] = "на {C:attention}#2#{} ур., затем",
						[5] = "ещё на один за",
						[6] = "каждые {C:attention}#3#{} его уровня",
						[7] = "{C:inactive}(Сейчас #1#)",
					},
				},
			},
			j_mf_old_rot_triboulet = {
				name = "{E:mf_rotarot_title}Трибуле!?",
				text = {
					[1] = {
						[1] = "Карты, кроме {C:attention}королей{} и {C:attention}дам{},",
						[2] = "при розыгрыше и подсчёте {C:spectral,E:1}засчитывают{}",
						[3] = "{C:attention}королей{} и {C:attention}дам{} в руке",
						[4] = "{C:inactive,s:0.8}(Те запускают все эффекты,",
						[5] = "{C:inactive,s:0.8}будто их сыграли)",
					},
					[2] = {
						[1] = "{C:attention}Короли{} и {C:attention}дамы{} в руке дают",
						[2] = "{X:mult,C:white}X1.5{} множ. при подсчёте за",
						[3] = "каждого сыгранного {C:attention}короля{} или {C:attention}даму{},",
						[4] = "и затем ещё раз",
					},
				},
			},
			j_mf_onesliptoolate = {
				name = "Одна ошибка, слишком поздно",
				text = {
					[1] = "{X:mult,C:white} xN {} множ., если {C:attention}покерная рука{} содержит",
					[2] = "ровно {C:attention}N{} карт, где {C:attention}N{} —",
					[3] = "число рук, сыгранных в раунде",
					[4] = "{C:inactive}(Сейчас N = {C:attention}#1#{C:inactive})",
				},
			},
			j_mf_oopsallfives = {
				name = "Ой! Одни пятёрки",
				text = {
					[1] = "Уменьшает все {C:attention}указанные",
					[2] = "{C:green,E:1,S:1.1}знаменатели{} на {C:green}1",
					[3] = "{C:inactive}(напр.: {C:green}1 из 5{C:inactive} -> {C:green}1 из 4{C:inactive})",
				},
			},
			j_mf_overlord = {
				name = "Повелитель плазменной колоды",
				text = {
					[1] = {
						[1] = "Когда этого {C:attention}джокера{} покупают",
						[2] = "или создают, он {C:spectral}приостанавливается{}",
						[3] = "на {C:attention}семь{} раундов",
						[4] = "{C:inactive,s:0.8}(Изгоняется. Возвращается в слоты",
						[5] = "{C:inactive,s:0.8}джокеров через семь раундов)",
					},
					[2] = {
						[1] = "Уравнивает {C:chips}фишки{} и {C:mult}множ.",
						[2] = "перед подсчётом",
					},
				},
			},
			j_mf_pact_of_negation = {
				name = "Пакт отрицания",
				text = {
					[1] = "При выборе {C:attention}босс-блайнда{} {C:spectral}изгоняет{}",
					[2] = "верхние {C:attention}#1#{} карт колоды,",
					[3] = "пока вы не продадите этого {C:attention}джокера{},",
					[4] = "затем отключает {C:attention}босс-блайнд{}",
					[5] = "{C:inactive,s:0.8}(Изгнанные карты не вернутся,",
					[6] = "{C:inactive,s:0.8}если эта карта уничтожена)",
				},
			},
			j_mf_pact_of_the_titan = {
				name = "Пакт титана",
				text = {
					[1] = {
						[1] = "{C:chips}+#2#{} фишек, {C:mult}+#3#{} множ.",
					},
					[2] = {
						[1] = "При выборе {C:attention}блайнда{} {C:spectral}изгоняет{}",
						[2] = "верхние {C:attention}#1#{} карт колоды,",
						[3] = "пока вы не продадите этого {C:attention}джокера{}",
						[4] = "{C:inactive,s:0.8}(Изгнанные карты не вернутся,",
						[5] = "{C:inactive,s:0.8}если эта карта уничтожена)",
					},
				},
			},
			j_mf_paintcan = {
				name = "Банка краски",
				text = {
					[1] = "Шанс {C:green}#1# из #2#{} добавить",
					[2] = "раунд {C:colourcard}картам цвета{},",
					[3] = "когда они получают раунд",
				},
			},
			j_mf_particleaccelerator = {
				name = "Ускоритель частиц",
				text = {
					[1] = "Получает {X:mult,C:white} X#2# {} множ., если",
					[2] = "в руке только {C:attention}1{} карта,",
					[3] = "иначе даёт {X:mult,C:white} X#1# {} множ.",
					[4] = "и сбрасывается до {X:mult,C:white} X1 {} множ.",
				},
			},
			j_mf_passando = {
				name = "Пройти Балатро за 5 минут",
				text = {
					[1] = "{X:attention,C:white}X2{} к скорости",
					[2] = "Создаёт {C:dark_edition}негативную{} {C:attention}диетическую колу",
					[3] = "за каждые {C:attention}2{} пропущенных блайнда",
					[4] = "{C:inactive}(Сейчас #1#/#2#)",
				},
			},
			j_mf_philosophical = {
				name = "Философский джокер",
				text = {
					[1] = "{C:dark_edition}+#1#{} слот джокера",
				},
			},
			j_mf_phyrexian_banner = {
				name = "Фирексийский боевой штандарт",
				text = {
					[1] = {
						[1] = "{V:1}Ядовитый #1#{}",
						[2] = "{C:inactive,s:0.8}(После срабатывания этого джокера",
						[3] = "{C:inactive,s:0.8}к счёту добавляется #1#%",
						[4] = "{C:inactive,s:0.8}размера блайнда)",
					},
					[2] = {
						[1] = "Другие {C:attention}джокеры{} имеют",
						[2] = "{V:1}«Ядовитый #1#»{}",
						[3] = "{C:inactive,s:0.8}(Несколько копий срабатывают отдельно)",
					},
				},
			},
			j_mf_pixeljoker = {
				name = "Пиксельный джокер",
				text = {
					[1] = "Сыгранные {C:attention}тузы{},",
					[2] = "{C:attention}4{} и {C:attention}9{} дают",
					[3] = "{X:mult,C:white} X#1# {} множ. при подсчёте",
				},
			},
			j_mf_plasma_sliver = {
				name = "Плазменный осколок",
				text = {
					[1] = "{C:attention}Джокеры-{C:spectral}осколки{} появляются в {X:spectral,C:white}X#1#{}",
					[2] = "раза чаще",
					[3] = "и имеют {C:inactive,s:0.8}«Меняет местами #2#%",
					[4] = "{C:inactive,s:0.8}фишек и множ.»",
				},
			},
			j_mf_purple_economy_joker = {
				name = "Фиолетовый эконом-джокер",
				text = {
					[1] = "Даёт {C:gold}$#1#{} каждый раз,",
					[2] = "когда {C:attention}колода{} {C:green}перемешивается{}",
					[3] = "{C:inactive,s:0.8}(Она перемешивается в начале и",
					[4] = "{C:inactive,s:0.8}конце раунда, а также при",
					[5] = "{C:inactive,s:0.8}открытии набора, которому",
					[6] = "{C:inactive,s:0.8}нужна рука.)",
				},
			},
			j_mf_quantum_sliver = {
				name = "Квантовый осколок",
				text = {
					[1] = "{C:attention}Джокеры-{C:spectral}осколки{} появляются в {X:spectral,C:white}X#1#{}",
					[2] = "раза чаще",
					[3] = "и имеют {C:inactive,s:0.8}«Шанс 1 из #2#",
					[4] = "{C:inactive,s:0.8}создать случайный расходник",
					[5] = "{C:inactive,s:0.8}при выборе блайнда»",
				},
			},
			j_mf_rainbowjoker = {
				name = "Радужный джокер",
				text = {
					[1] = "Карты {C:colourcard}цвета{} дают",
					[2] = "{X:mult,C:white} X#1#{} множ.",
				},
			},
			j_mf_ransom_note = {
				name = "Записка          с требованиями",
			},
			j_mf_recycling = {
				name = "Переработка",
				text = {
					[1] = "Создаёт случайную карту",
					[2] = "{C:planet}планеты{} или {C:tarot}Таро{},",
					[3] = "когда пропущен любой",
					[4] = "{C:attention}набор{}",
					[5] = "{C:inactive}(Нужно место)",
				},
			},
			j_mf_refrigerator = {
				name = "Холодильник",
				text = {
					[1] = {
						[1] = "{C:green}Пищевые{} {C:attention}джокеры{} появляются в {X:spectral,C:white}X#1#{}",
						[2] = "раза чаще",
					},
					[2] = {
						[1] = "Если {C:green}пищевой{} {C:attention}джокер{} должен",
						[2] = "{C:spectral,E:1}вырасти{} или быть {C:red}уничтожен{},",
						[3] = "это {C:red}предотвращается",
						[4] = "{C:inactive}(Продать их всё ещё можно)",
					},
				},
			},
			j_mf_repack = {
				name = "Перепаковка",
				text = {
					[1] = "В магазинах есть",
					[2] = "два дополнительных {C:dark_edition}модовых",
					[3] = "{C:dark_edition}набора{} по {C:gold}$8",
				},
			},
			j_mf_retrigger_joker = {
				name = "Джокер-перезапуск",
				text = {
					[1] = {
						[1] = "{C:attention}Перезапускает{} каждого другого",
						[2] = "{C:attention}джокера{}, который {C:attention}перезапускает",
					},
					[2] = {
						[1] = "{C:attention}Перезапуск{} {C:attention}пятой",
						[2] = "засчитанной карты",
					},
				},
			},
			j_mf_riding_the_dilu_horse = {
				name = "Верхом на коне Дилу",
				text = {
					[1] = {
						[1] = "{C:green}Верховая езда",
						[2] = "{C:inactive,s:0.8}(Перезапуск игральной карты",
						[3] = "{C:inactive,s:0.8}на той же позиции,",
						[4] = "{C:inactive,s:0.8}что и этот джокер, 1 раз)",
					},
					[2] = {
						[1] = "После победы над {C:attention}босс-блайндом{}",
						[2] = "{C:attention}джокер{} справа",
						[3] = "получает {C:green}верховую езду",
						[4] = "{C:inactive,s:0.8}(Навсегда. Несколько копий",
						[5] = "{C:inactive,s:0.8}срабатывают отдельно)",
					},
				},
			},
			j_mf_rosetinted = {
				name = "Розовые очки",
				text = {
					[1] = "Если {C:attention}первая рука{} раунда —",
					[2] = "одна {C:attention}двойка{}, уничтожает её и",
					[3] = "даёт бесплатный {C:attention}двойной тег{}",
				},
			},
			j_mf_rot_canio = {
				name = "{E:mf_rotarot_title}Канио!",
				text = {
					[1] = "Этот джокер начинает {C:spectral}подготовленным{}",
					[2] = "{C:inactive,s:0.8}(Пока он подготовлен, можно",
					[3] = "{C:inactive,s:0.8}использовать копию его расходника,",
					[4] = "{C:inactive,s:0.8}это снимает подготовку.)",
					[5] = "Когда вы уничтожаете карту без",
					[6] = "{C:attention}лица{}, джокер {C:spectral}подготавливается{}",
				},
			},
			j_mf_rot_cartomancer = {
				name = "{E:mf_rotarot_title}Картомант!",
				text = {
					[1] = "Создаёт карту {C:rotarot}Таро, повёрнутого на 45°{}",
					[2] = "при выборе {C:attention}блайнда{}",
					[3] = "{C:inactive}(Нужно место)",
				},
			},
			j_mf_rot_chicot = {
				name = "{E:mf_rotarot_title}Шико!",
				text = {
					[1] = "Этот джокер начинает {C:spectral}подготовленным{}",
					[2] = "{C:inactive,s:0.8}(Пока он подготовлен, можно",
					[3] = "{C:inactive,s:0.8}использовать копию его расходника,",
					[4] = "{C:inactive,s:0.8}это снимает подготовку.)",
					[5] = "Когда вы пропускаете блайнд,",
					[6] = "джокер {C:spectral}подготавливается{}",
				},
			},
			j_mf_rot_marigold = {
				name = "{E:mf_rotarot_title}Бархатец!",
				text = {
					[1] = "Этот джокер начинает {C:spectral}подготовленным{}",
					[2] = "{C:inactive,s:0.8}(Пока он подготовлен, можно",
					[3] = "{C:inactive,s:0.8}использовать копию его расходника,",
					[4] = "{C:inactive,s:0.8}это снимает подготовку.)",
					[5] = "Когда вы даёте карте",
					[6] = "{C:attention}улучшение{}, которое",
					[7] = "не {C:attention}карта бархатца{},",
					[8] = "джокер {C:spectral}подготавливается{}",
				},
			},
			j_mf_rot_perkeo = {
				name = "{E:mf_rotarot_title}Перкео!",
				text = {
					[1] = "Этот джокер начинает {C:spectral}подготовленным{}",
					[2] = "{C:inactive,s:0.8}(Пока он подготовлен, можно",
					[3] = "{C:inactive,s:0.8}использовать копию его расходника,",
					[4] = "{C:inactive,s:0.8}это снимает подготовку.)",
					[5] = "В конце раунда джокер {C:spectral}подготавливается{},",
					[6] = "если была сыграна рука с",
					[7] = "{C:attention}четырьмя или более{} мастями",
				},
			},
			j_mf_rot_triangle = {
				name = "{E:mf_rotarot_title}Треугольник!",
				text = {
					[1] = "Этот джокер начинает {C:spectral}подготовленным{}",
					[2] = "{C:inactive,s:0.8}(Пока он подготовлен, можно",
					[3] = "{C:inactive,s:0.8}использовать копию его расходника,",
					[4] = "{C:inactive,s:0.8}это снимает подготовку.)",
					[5] = "В конце раунда джокер {C:spectral}подготавливается{},",
					[6] = "если был сыгран",
					[7] = "{C:attention}сет{}",
				},
			},
			j_mf_rot_triboulet = {
				name = "{E:mf_rotarot_title}Трибуле!",
				text = {
					[1] = "Этот джокер начинает {C:spectral}подготовленным{}",
					[2] = "{C:inactive,s:0.8}(Пока он подготовлен, можно",
					[3] = "{C:inactive,s:0.8}использовать копию его расходника,",
					[4] = "{C:inactive,s:0.8}это снимает подготовку.)",
					[5] = "Когда вы сбрасываете",
					[6] = "{C:attention}пару{}, джокер {C:spectral}подготавливается{}",
				},
			},
			j_mf_rot_yorick = {
				name = "{E:mf_rotarot_title}Йорик!",
				text = {
					[1] = "Этот джокер начинает {C:spectral}подготовленным{}",
					[2] = "{C:inactive,s:0.8}(Пока он подготовлен, можно",
					[3] = "{C:inactive,s:0.8}использовать копию его расходника,",
					[4] = "{C:inactive,s:0.8}это снимает подготовку.)",
					[5] = "Когда вы сбрасываете {C:attention}#1#{}{C:inactive} [#2#]{}",
					[6] = "карт, джокер {C:spectral}подготавливается{}",
				},
			},
			j_mf_sapling = {
				name = "Быстрорастущий саженец",
				text = {
					[1] = "Через {C:attention}#3#{} раундов",
					[2] = "продайте эту карту, чтобы",
					[3] = "{C:attention}счёт раунда{} стал {s:1.1,C:spectral}TREE(3){}",
					[4] = "{C:inactive}(Сейчас {C:attention}#4#{C:inactive}, {}[{C:attention,f:mf_emoji}#1#{C:inactive,f:mf_emoji}#2#{}]{C:inactive})",
				},
			},
			j_mf_saturnburger = {
				name = "Сатурнбургер",
				text = {
					[1] = {
						[1] = "{C:attention}Стрит{} можно собрать",
						[2] = "на {C:attention}две{} карты меньше",
					},
					[2] = {
						[1] = "Когда вы сбрасываете руку из",
						[2] = "{C:attention}4{} и более карт, её уровень растёт",
						[3] = "Съедается после {C:attention}#1#{} повышений",
					},
				},
			},
			j_mf_sealthedeal = {
				name = "Скрепить сделку",
				text = {
					[1] = "После розыгрыша победной руки",
					[2] = "случайная {C:attention}печать{} добавляется",
					[3] = "одной из сыгранных карт",
				},
			},
			j_mf_shopping_spree = {
				name = "Шопинг-лихорадка",
				text = {
					[1] = {
						[1] = "{C:spectral}Разгул",
						[2] = "{C:inactive,s:0.8}(Джокер получает доп. способности",
						[3] = "{C:inactive,s:0.8}при выполнении условий)",
					},
					[2] = {
						[1] = "Перебросьте {C:attention}пятнадцать{} раз {C:inactive}(#1#/15) {f:6}—{} перебросы",
						[2] = "{C:green}магазина{} дешевле на {C:money}$#2#{}",
					},
					[3] = {
						[1] = "Пропустите {C:attention}четыре{} блайнда {C:inactive}(#3#/4) {f:6}—{} в",
						[2] = "магазине {C:attention}дополнительный слот",
					},
				},
			},
			j_mf_simplified = {
				name = "Упрощённый джокер",
				text = {
					[1] = "Все {C:common}обычные{} джокеры",
					[2] = "дают по {C:mult}+#1#{} множ.",
				},
			},
			j_mf_sinew_sliver = {
				name = "Жилистый осколок",
				text = {
					[1] = "{C:attention}Джокеры-{C:spectral}осколки{} появляются в {X:spectral,C:white}X#1#{}",
					[2] = "раза чаще",
					[3] = "и имеют {C:inactive,s:0.8}«+#2# фишек»",
				},
			},
			j_mf_slaughter_pact = {
				name = "Пакт резни",
				text = {
					[1] = {
						[1] = "{X:purple,C:white}^#2#{} к размеру блайнда",
					},
					[2] = {
						[1] = "При выборе {C:attention}блайнда{} {C:spectral}изгоняет{}",
						[2] = "верхние {C:attention}#1#{} карт колоды,",
						[3] = "пока вы не продадите этого {C:attention}джокера{}",
						[4] = "{C:inactive,s:0.8}(Изгнанные карты не вернутся,",
						[5] = "{C:inactive,s:0.8}если эта карта уничтожена)",
					},
				},
			},
			j_mf_sliver_jockey = {
				name = "Осколок-жокей",
				text = {
					[1] = "{C:attention}Джокеры-{C:spectral}осколки{} появляются в {X:spectral,C:white}X#1#{}",
					[2] = "раза чаще",
					[3] = "и имеют {C:green}верховую езду",
					[4] = "{C:inactive,s:0.8}(Перезапуск игральной карты",
					[5] = "{C:inactive,s:0.8}на той же позиции,",
					[6] = "{C:inactive,s:0.8}что и этот джокер, 1 раз)",
				},
			},
			j_mf_slotmachine = {
				name = "Игровой автомат",
				text = {
					[1] = "Шанс {C:green}#1# из #2#{} перезапустить",
					[2] = "засчитанные {C:attention}семёрки{} {C:attention}#3#{} раз",
				},
			},
			j_mf_snake = {
				name = "Змейка",
				text = {
					[1] = "После {C:attention}розыгрыша{} или {C:attention}сброса{}",
					[2] = "всегда берёт {C:attention}#1#{} карт",
				},
			},
			j_mf_space_elevator = {
				name = "Космический лифт",
				text = {
					[1] = {
						[1] = "При выборе {C:attention}блайнда{} {C:spectral}изгоняет",
						[2] = "верхнюю карту колоды, пока",
						[3] = "вы не продадите этого {C:attention}джокера{}",
						[4] = "{C:inactive,s:0.8}(Изгнанные карты не вернутся,",
						[5] = "{C:inactive,s:0.8}если эта карта уничтожена)",
					},
					[2] = {
						[1] = "Пока в изгнании {C:attention}#1#{} или больше",
						[2] = "карт, можно {C:blue}сыграть{} или",
						[3] = "{C:red}сбросить{} на {C:attention}#2#{} карт больше",
					},
				},
			},
			j_mf_spiral = {
				name = "Спиральный джокер",
				text = {
					[1] = "{C:mult}+(#1#+#2#cos(pi/#3# x {C:attention}$${C:mult})){} множ.",
					[2] = "{C:inactive}({C:attention}$${C:inactive} — ваши текущие деньги)",
					[3] = "{C:inactive}(Сейчас даёт {C:mult}+#4#{C:inactive} множ.)",
				},
			},
			j_mf_stasis_chamber = {
				name = "Стазис-камера",
				text = {
					[1] = "Когда вы должны {C:red}сбросить{} карты,",
					[2] = "вместо этого они {C:spectral}изгоняются{} до",
					[3] = "конца {C:attention}анте{}",
					[4] = "{C:inactive,s:0.8}(Эффекты «при сбросе»",
					[5] = "{C:inactive,s:0.8}не срабатывают)",
				},
			},
			j_mf_steamflogger_boss = {
				name = "Босс паровых бичевателей",
				text = {
					[1] = {
						[1] = "{C:chips}+#1#{} фишек за каждого",
						[2] = "вашего {C:attention}джокера{}",
						[3] = "{C:inactive}(Сейчас {C:chips}+#2# {C:inactive}фишек)",
					},
					[2] = {
						[1] = "Когда {C:attention}гаечный ключ{} должен",
						[2] = "{C:attention}провернуть{} {C:attention}устройство{},",
						[3] = "он проворачивает его дважды",
					},
				},
			},
			j_mf_stifle = {
				name = "Подавление",
				text = {
					[1] = {
						[1] = "{C:attention}Джокер{} справа",
						[2] = "{C:red}не срабатывает",
					},
					[2] = {
						[1] = "{C:chips}+#1#{} фишек, если справа",
						[2] = "есть {C:attention}джокер{}",
					},
				},
			},
			j_mf_stonejokerjoker = {
				name = "Джокер Каменного джокера",
				text = {
					[1] = "В конце каждого магазина",
					[2] = "создаёт {C:dark_edition}негативного{}",
					[3] = "{C:spectral}вечного{} {C:attention}Мраморного джокера{}",
				},
			},
			j_mf_stormscale = {
				name = "Потомок Штормовой Чешуи",
				text = {
					[1] = {
						[1] = "{X:mult,C:white}X#1#{} множ.",
					},
					[2] = {
						[1] = "В конце магазина создаёт {C:dark_edition}негативную{}",
						[2] = "копию этого {C:attention}джокера{} за каждые {C:attention}#3#{}",
						[3] = "покупок или открытых наборов в магазине",
						[4] = "В конце раунда они {C:red}уничтожаются{}",
						[5] = "{C:inactive}(Сейчас #4# копий)",
					},
				},
			},
			j_mf_stylemeter = {
				name = "Стиль-метр",
				text = {
					[1] = "Даёт {C:money}$#1#{} в конце",
					[2] = "раунда за каждый",
					[3] = "пропущенный за партию {C:attention}блайнд{}",
					[4] = "{C:inactive}(Сейчас {C:money}$#2#{C:inactive})",
				},
			},
			j_mf_sudoku = {
				name = "Джокер-судоку",
				text = {
					[1] = "{X:mult,C:white} X#1# {} множ., если {C:attention}засчитан{}",
					[2] = "каждый ранг от {C:attention}туза до 9{}; сбрасывается",
					[3] = "после {C:red}победы{} над {C:attention}босс-блайндом{}",
					[4] = "{C:inactive}(Сейчас {V:1}A{C:inactive}, {V:2}2{C:inactive}, {V:3}3{C:inactive}, {V:4}4{C:inactive}, {V:5}5{C:inactive}, {V:6}6{C:inactive}, {V:7}7{C:inactive}, {V:8}8{C:inactive}, {V:9}9{C:inactive})",
				},
			},
			j_mf_summoners_pact = {
				name = "Пакт призывателя",
				text = {
					[1] = "При выборе {C:attention}блайнда{} создаёт",
					[2] = "{C:rare}редкого{} {C:attention}джокера{}, затем {C:spectral}изгоняет{}",
					[3] = "верхние {C:attention}#1#{} карт колоды,",
					[4] = "пока вы не продадите этого {C:attention}джокера{}",
					[5] = "{C:inactive,s:0.8}(Изгнанные карты не вернутся,",
					[6] = "{C:inactive,s:0.8}если та карта уничтожена)",
				},
			},
			j_mf_suspension = {
				name = "Временное неверие",
				text = {
					[1] = "{C:attention}Копирует{} первую карту {C:tarot}Таро{} или",
					[2] = "{C:rotarot}Таро, повёрнутого на 45°{}, использованную",
					[3] = "за раунд, и {C:spectral}приостанавливает{}",
					[4] = "копию на {C:attention}один{} раунд",
					[5] = "{C:inactive,s:0.8}(Применяется к случайным картам",
					[6] = "{C:inactive,s:0.8}в начале следующего блайнда)",
				},
			},
			j_mf_sword_of_steven_and_todd = {
				name = "Меч Стивена и Тодда",
				text = {
					[1] = {
						[1] = "{C:attention}Джокеров{} нельзя ослабить",
						[2] = "или перевернуть рубашкой вверх",
					},
					[2] = {
						[1] = "{C:mult}+#1#{} множ. за каждую {C:attention}чётную{} карту и",
						[2] = "{C:chips}+#2#{} фишек за каждую {C:attention}нечётную{} карту",
						[3] = "{C:attention}в руке{}",
					},
				},
			},
			j_mf_talljoker = {
				name = "Высокий джокер",
				text = {
					[1] = "{C:mult}+#1#{} множ., если у вас",
					[2] = "нет других {C:attention}джокеров{} на {C:mult}множ.{} или {X:mult,C:white}Xмнож.{}",
				},
			},
			j_mf_teacup = {
				name = "Чайная чашка",
				text = {
					[1] = "Повышает уровень",
					[2] = "каждой {C:attention}сыгранной руки{}",
					[3] = "в следующих {C:attention}#1#{} руках",
				},
			},
			j_mf_tealjoker = {
				name = "Бирюзовый джокер",
				text = {
					[1] = "Даёт {X:chips,C:white} X#1# {} фишек",
					[2] = "за каждую {C:attention}бирюзовую карту",
					[3] = "в вашей {C:attention}колоде",
					[4] = "{C:inactive}(Сейчас {X:chips,C:white} X#2# {C:inactive} фишек)",
				},
			},
			j_mf_the_first_sliver = {
				name = "Первый осколок",
				text = {
					[1] = "{C:attention}Джокеры-{C:spectral}осколки{} появляются в {X:spectral,C:white}X#1#{}",
					[2] = "раза чаще",
					[3] = "и имеют {C:inactive,s:0.8}«При покупке этого",
					[4] = "{C:inactive,s:0.8}джокера — каскад $7»",
					[5] = "{C:inactive,s:0.7}(Бесплатно перебрасывайте магазин, пока",
					[6] = "{C:inactive,s:0.7}первый товар не будет стоить меньше $7.",
					[7] = "{C:inactive,s:0.7}Затем получите его бесплатно.)",
				},
			},
			j_mf_the_solo = {
				name = "Соло",
				text = {
					[1] = "Получает {X:mult,C:white} X#2# {} множ., если",
					[2] = "в руке только {C:attention}1{} карта",
					[3] = "{C:inactive}(Сейчас {X:mult,C:white} X#1# {C:inactive} множ.)",
				},
			},
			j_mf_thejester = {
				name = "Шутник",
				text = {
					[1] = "{X:mult,C:white} X#1# {} множ. за",
					[2] = "каждую уникальную сыгранную пару",
				},
			},
			j_mf_theshatteringcircle = {
				name = {
					[1] = "{s:0.5}JOKER // THIRD",
					[2] = "DISINTEGRATION LOOP",
					[3] = "{s:0.7}Разбитый круг, или Шарада",
					[4] = "{s:0.6}бестеневых и аэров, переставленных в ничто",
				},
				text = {
					[1] = {
						[1] = "Засчитанные {C:attention}8{} и {C:attention}3{} дают",
						[2] = "{C:chips}+#1#{} фишек и {C:mult}+#2#{} множ.",
						[3] = "Эффект поворачивается на {C:attention}45{} градусов",
						[4] = "при выборе {C:attention}блайнда{}",
						[5] = "или сбросе {C:attention}пяти{} карт",
					},
					[2] = {
						[1] = "{C:attention}Превращается{} после победы",
						[2] = "над {C:attention}#3#{} {C:attention}босс-блайндом{}{C:inactive}..?",
					},
				},
			},
			j_mf_theshatteringcircle_chips = {
				name = {
					[1] = "{s:0.5}JOKER // THIRD",
					[2] = "DISINTEGRATION LOOP",
					[3] = "{s:0.7}Разбитый круг, или Шарада",
					[4] = "{s:0.6}бестеневых и аэров, переставленных в ничто",
				},
				text = {
					[1] = {
						[1] = "Засчитанные {C:attention}8{} и {C:attention}3{} дают {C:chips}+#1#{} фишек",
						[2] = "Эффект поворачивается на {C:attention}45{} градусов",
						[3] = "при выборе {C:attention}блайнда{}",
						[4] = "или сбросе {C:attention}пяти{} карт",
					},
					[2] = {
						[1] = "{C:attention}Превращается{} после победы",
						[2] = "над {C:attention}#3#{} {C:attention}босс-блайндом{}{C:inactive}..?",
					},
				},
			},
			j_mf_theshatteringcircle_mult = {
				name = {
					[1] = "{s:0.5}JOKER // THIRD",
					[2] = "DISINTEGRATION LOOP",
					[3] = "{s:0.7}Разбитый круг, или Шарада",
					[4] = "{s:0.6}бестеневых и аэров, переставленных в ничто",
				},
				text = {
					[1] = {
						[1] = "Засчитанные {C:attention}8{} и {C:attention}3{} дают {C:mult}+#2#{} множ.",
						[2] = "Эффект поворачивается на {C:attention}45{} градусов",
						[3] = "при выборе {C:attention}блайнда{}",
						[4] = "или сбросе {C:attention}пяти{} карт",
					},
					[2] = {
						[1] = "{C:attention}Превращается{} после победы",
						[2] = "над {C:attention}#3#{} {C:attention}босс-блайндом{}{C:inactive}..?",
					},
				},
			},
			j_mf_thewayhome = {
				name = "путь домой",
				text = {
					[1] = "При {C:attention}выборе{} {C:attention}блайнда{}",
					[2] = "шанс {C:green}#1# из #2#{}",
					[3] = "получить {C:blue}#3#{} рук",
				},
			},
			j_mf_three_steps_ahead = {
				name = "На три шага впереди",
				text = {
					[1] = {
						[1] = "{C:spectral}Разгул",
						[2] = "{C:inactive,s:0.8}(Джокер получает доп. способности",
						[3] = "{C:inactive,s:0.8}при выполнении условий)",
					},
					[2] = {
						[1] = "Победите {C:attention}четыре{} босс-блайнда {C:inactive}(#1#/4) {f:6}—{} При",
						[2] = "выборе {C:attention}босс-блайнда{} он отключается",
					},
					[3] = {
						[1] = "Продайте {C:attention}восемь{} джокеров {C:inactive}(#2#/8) {f:6}—{} В конце",
						[2] = "магазина, если у вас нет {C:dark_edition}негативных{} {C:attention}джокеров,",
						[3] = "создаёт {C:dark_edition}негативную{} копию",
						[4] = "другого случайного вашего {C:attention}джокера",
					},
					[4] = {
						[1] = "Сбросьте {C:attention}пятьдесят{} карт {C:inactive}(#3#/50) {f:6}—{} Можно",
						[2] = "сбрасывать на {C:red}#4#{} карт больше",
					},
				},
			},
			j_mf_tonersoup = {
				name = "Пью суп из тонера",
				text = {
					[1] = "Создаёт карту {C:tarot}Таро{}",
					[2] = "при розыгрыше руки",
					[3] = "Уничтожается после победы",
					[4] = "над блайндом",
					[5] = "{C:inactive}(Нужно место)",
				},
			},
			j_mf_top10 = {
				name = "Топ-10 джокеров от одного до десяти",
				text = {
					[1] = "Даёт {C:money}$#1#{} в конце раунда",
					[2] = "за каждую {C:green}уникальную цифру{}",
					[3] = "в {C:attention}текущих деньгах{}",
					[4] = "{C:inactive}(Это 0, 1, 2, 3, 4, 5, 6, 7, 8 и 9.)",
				},
			},
			j_mf_treasuremap = {
				name = "Карта сокровищ",
				text = {
					[1] = "Через {C:attention}#2#{} раундов",
					[2] = "продайте эту карту, чтобы",
					[3] = "получить {C:money}$#3#{}",
					[4] = "{C:inactive}(Сейчас {C:attention}#1#{C:inactive}/#2#)",
				},
			},
			j_mf_triangle = {
				name = "Треугольник",
				text = {
					[1] = "Другие {C:attention}растущие джокеры{} {C:spectral,E:1}растут{} со",
					[2] = "скоростью {X:purple,C:white}X#1#{}; растёт на {X:purple,C:white}X#2#{}, если",
					[3] = "сыгранная рука — {C:attention}сет",
				},
			},
			j_mf_triangle_lame = {
				name = "Треугольник",
				text = {
					[1] = "Другие {C:attention}растущие джокеры{} {C:spectral,E:1}растут{} со",
					[2] = "скоростью {X:purple,C:white}X#1#{}; растёт на {X:purple,C:white}X#2#{}, если",
					[3] = "сыгранная рука — {C:attention}сет",
					[4] = "{C:inactive,s:0.8}(Не влияет на другие копии Треугольника)",
				},
			},
			j_mf_trianglewalker = {
				name = "Треугольник, мироходец",
				text = {
					[1] = {
						[1] = "{X:black,C:white} +2 {}: взять {C:attention}три{} карты",
					},
					[2] = {
						[1] = "{X:black,C:white} -3 {}: уничтожить до {C:attention}трёх{} выбранных карт",
					},
					[3] = {
						[1] = "{X:black,C:white} -11 {}: сделать до {C:attention}трёх{} выбранных",
						[2] = "{C:attention}игральных карт{} {C:dark_edition}полихромными{}",
					},
				},
			},
			j_mf_triangular = {
				name = "Треугольный джокер",
				text = {
					[1] = "Получает {C:chips}+#2#{} фишек,",
					[2] = "а прирост {C:chips}фишек{}",
					[3] = "растёт на {C:chips}#3#{}, если в руке",
					[4] = "ровно {C:attention}3{} карты",
					[5] = "{C:inactive}(Сейчас {C:chips}#1#{C:inactive} фишек)",
				},
			},
			j_mf_unpleasantcard = {
				name = "Неприятная карта",
				text = {
					[1] = "{X:chips,C:white} X#1# {} фишек",
					[2] = "{C:attention}Наборы{} содержат",
					[3] = "только {C:attention}1{} карту",
				},
			},
			j_mf_unregisteredhypercam = {
				name = "Unregistered Hypercam 2",
				text = {
					[1] = "{X:mf_eemult,C:white,s:1.4} ^^#1# {s:1.4} множ.",
					[2] = "перед подсчётом",
				},
			},
			j_mf_violent_outburst = {
				name = "Вспышка ярости",
				text = {
					[1] = {
						[1] = "При входе в",
						[2] = "{C:attention}магазин{} — {C:spectral}каскад $4{}",
						[3] = "{C:inactive,s:0.8}(Бесплатно перебрасывайте магазин, пока",
						[4] = "{C:inactive,s:0.8}первый товар не будет стоить меньше $4.",
						[5] = "{C:inactive,s:0.8}Затем получите его бесплатно.)",
					},
				},
			},
			j_mf_virtual = {
				name = "Виртуальный джокер",
				text = {
					[1] = "{X:red,C:white} X#1# {} множ.",
					[2] = "При выборе блайнда",
					[3] = "переворачивает и перемешивает",
					[4] = "всех джокеров",
				},
			},
			j_mf_virulent_sliver = {
				name = "Ядовитый осколок",
				text = {
					[1] = "{C:attention}Джокеры-{C:spectral}осколки{} появляются в {X:spectral,C:white}X#1#{}",
					[2] = "раза чаще",
					[3] = "и имеют {V:1}«Ядовитый #2#»{}",
					[4] = "{C:inactive,s:0.8}(После срабатывания того джокера",
					[5] = "{C:inactive,s:0.8}к счёту добавляется #2#%",
					[6] = "{C:inactive,s:0.8}размера блайнда)",
				},
			},
			j_mf_whiplash = {
				name = "Хлыст",
				text = {
					[1] = "При розыгрыше руки первые",
					[2] = "{C:attention}#1#{} карт в руке добавляются",
					[3] = "к засчитанной руке",
				},
			},
			j_mf_whiteboard = {
				name = "Маркерная доска",
				text = {
					[1] = "{X:red,C:white} X#1# {} множ. за каждое",
					[2] = "свободное место в руке",
					[3] = "после {C:attention}#2#{} карт",
				},
			},
			j_mf_widejoker = {
				name = "Широкий джокер",
				text = {
					[1] = "{X:mf_eemult,C:white}^#1#{} множ.",
				},
			},
			j_mf_wilddrawfour = {
				name = "Дикая «Возьми четыре»",
				text = {
					[1] = "{C:attention}+#2#{} к размеру руки за",
					[2] = "каждую засчитанную {C:attention}дикую карту{}",
					[3] = "в текущем раунде",
					[4] = "{C:inactive}(Сейчас {C:attention}+#1#{C:inactive} карт)",
				},
			},
			j_mf_yuckyrat = {
				name = "Мерзкая крыса",
				text = {
					[1] = "Сыгранные {C:attention}неулучшенные{} карты",
					[2] = "становятся {C:attention}мерзкими картами{}.",
					[3] = "Получает {X:red,C:white} X#1# {} множ. за",
					[4] = "каждую превращённую карту",
					[5] = "{C:inactive}(Сейчас {X:red,C:white} X#2# {C:inactive} множ.)",
				},
			},
			j_mf_zhulodok = {
				name = "Жулодок, пожиратель пустоты",
				text = {
					[1] = "Когда в {C:attention}магазине{} впервые продан",
					[2] = "не {C:common}обычный{} {C:attention}джокер{} — дважды {C:spectral}каскад $10{}",
					[3] = "{C:inactive,s:0.8}(Бесплатно перебрасывайте магазин, пока",
					[4] = "{C:inactive,s:0.8}первый товар не будет стоить меньше $10.",
					[5] = "{C:inactive,s:0.8}Затем получите его бесплатно и повторите.)",
				},
			},
			j_mr_bones = {
				name = "Костлявый",
				text = {
					[1] = "Предотвращает смерть,",
					[2] = "если фишки с очками",
					[3] = "составляют минимум {C:attention}25%",
					[4] = "от необходимых фишек",
					[5] = "{S:1.1,C:red,E:2}самоуничтожается{}",
				},
				unlock = {
					[1] = "Проиграть {C:attention,E:1}#1#{} парт.",
					[2] = "{C:inactive}(#2#)",
				},
			},
			j_order = {
				name = "Орден",
				text = {
					[1] = "{X:mult,C:white} X#1# {} множ., если сыгранная",
					[2] = "рука содержит",
					[3] = "{C:attention}#2#",
				},
				unlock = {
					[1] = "Выиграть партию",
					[2] = "не сыграв",
					[3] = "{E:1,C:attention}#1#",
				},
			},
			j_ortalab_20_20 = {
				name = "Зрение 20/20",
				text = {
					[1] = "Перезапуск всех сыгранных карт, если",
					[2] = "среди {C:attention}засчитанных карт{} несколько",
					[3] = "разных рангов",
				},
			},
			j_ortalab_abstemious = {
				name = "Воздержанный джокер",
				text = {
					[1] = "Сыгранные карты масти",
					[2] = "{C:clubs}#2#{} дают",
					[3] = "{C:chips}+#1#{} фишек при подсчёте",
				},
			},
			j_ortalab_actor = {
				name = "Актёр",
				text = {
					[1] = "{C:white,X:red}X#1#{} множ. за каждую",
					[2] = "единицу размера руки выше или ниже {C:attention}#3#",
					[3] = "{C:inactive}(Сейчас {X:red,C:white}X#2#{C:inactive} множ.)",
					[4] = "{C:inactive,s:0.7}Негативные игральные карты не учитываются",
				},
			},
			j_ortalab_afterburner = {
				name = "Форсаж",
				text = {
					[1] = "Даёт {C:money}$#1#{} в конце раунда.",
					[2] = "Теряет {C:red}$#2#{} после",
					[3] = "победы над {C:attention}босс-блайндом{}",
				},
			},
			j_ortalab_amber_mosquito = {
				name = "Комар в янтаре",
				text = {
					[1] = "Каждая {V:1}#2#{}",
					[2] = "в руке с шансом",
					[3] = "{C:green}#3# из #4#{}",
					[4] = "даёт {X:mult,C:white}X#1#{} множ.",
				},
			},
			j_ortalab_art_gallery = {
				name = "Картинная галерея",
				text = {
					[1] = "{C:chips}+#1#{} фишек за",
					[2] = "каждого {C:attention}джокера{} и",
					[3] = "каждый {C:tarot}расходник{}",
					[4] = "{C:inactive}(Сейчас {C:chips}+#2#{C:inactive}){}",
				},
			},
			j_ortalab_artist_proof = {
				name = "Пробный оттиск",
				text = {
					[1] = "При выборе {C:attention}блайнда{}",
					[2] = "даёт от {C:red}-$#1#",
					[3] = "до {C:money}$#2#{}",
				},
			},
			j_ortalab_astrologist = {
				name = "Астролог",
				text = {
					[1] = "{C:ortalab_zodiac}Карты зодиака{} дают вдвое",
					[2] = "больше временных уровней, но",
					[3] = "не активируют свой эффект",
				},
			},
			j_ortalab_attached = {
				name = "Привязанность",
				text = {
					[1] = "При выборе {C:attention}блайнда{}",
					[2] = "даёт {C:dark_edition}#2#{} {C:attention}крайнему правому джокеру",
					[3] = "Джокеры {C:dark_edition}#2#{} дают по {X:red,C:white}X#1#{} множ.",
				},
			},
			j_ortalab_bank_loan = {
				name = "Банковский кредит",
				text = {
					[1] = {
						[1] = "Даёт {C:money}$#1#",
						[2] = "Продажа стоит {C:red}$#1#",
					},
					[2] = {
						[1] = "Теряете {C:red}$#2#{} в",
						[2] = "конце раунда",
					},
				},
			},
			j_ortalab_basalt_column = {
				name = "Базальтовая колонна",
				text = {
					[1] = "Каждая {V:1}#2#{}",
					[2] = "в руке",
					[3] = "даёт {C:red}+#1#{} множ.",
				},
			},
			j_ortalab_bear = {
				name = "Медведь",
				text = {
					[1] = "{C:red}+#1#{} множ. за каждый",
					[2] = "{C:money}${}, потраченный в прошлом магазине",
					[3] = "{C:inactive}(Сейчас {C:red}+#2#{C:inactive} множ.)",
				},
			},
			j_ortalab_belmont = {
				name = "Священник",
				text = {
					[1] = "Получает {C:red}+#1#{} множ. за каждую",
					[2] = "{C:ortalab_mythos}проклятую карту{} в колоде",
					[3] = "{C:inactive}(Сейчас {C:red}+#2#{C:inactive} множ.)",
				},
			},
			j_ortalab_beyond_the_mask = {
				name = "Сорванный маскарад",
				text = {
					[1] = "Даёт {C:money}$#1#{} в конце раунда",
					[2] = "Растёт на {C:money}$#2#{} за каждую засчитанную {C:attention,E:1}космическую карту{}",
					[3] = "Засчитанные {C:attention,E:1}космические карты{} уничтожаются",
				},
			},
			j_ortalab_biker = {
				name = "Байкер",
				text = {
					[1] = "Каждая сыгранная {C:attention}карта",
					[2] = "навсегда получает",
					[3] = "{C:red}+1{} множ. при подсчёте",
				},
			},
			j_ortalab_black_cat = {
				name = "Чёрный кот",
				text = {
					[1] = "Получает {C:white,X:red}X#1#{} множ.",
					[2] = "каждый раз, когда сыгранная карта",
					[3] = "даёт больше {C:blue}#3# фишек",
					[4] = "или собран {C:attention}тег{}",
					[5] = "{C:inactive,s:0.8}(Сейчас {C:white,X:red,s:0.8}X#2#{C:inactive,s:0.8} множ.)",
				},
			},
			j_ortalab_black_friday = {
				name = "Чёрный рынок",
				text = {
					[1] = "Все карты в магазине",
					[2] = "со скидкой {C:money}#1#%{}",
				},
			},
			j_ortalab_blacklist = {
				name = "Чёрный список",
				text = {
					[1] = "Даёт {C:money}$#1#{}, если сыгранная {C:attention}покерная рука{}",
					[2] = "— не {C:attention}#2#{}",
					[3] = "и не {C:attention}#3#{}",
					[4] = "{C:inactive,s:0.8}Руки меняются при каждой выплате",
				},
			},
			j_ortalab_blue_card = {
				name = "Синяя карточка",
				text = {
					[1] = "Получает {C:blue}+#1#{} фишек, когда",
					[2] = "используется любая {C:attention}карта{}",
					[3] = "из {C:attention}набора",
					[4] = "{C:inactive,s:0.9}(Сейчас {C:blue,s:0.9}+#2#{C:inactive,s:0.9} фишек)",
				},
			},
			j_ortalab_bowling_ball = {
				name = "Гороскоп",
				text = {
					[1] = "Создаёт случайную карту",
					[2] = "{C:ortalab_zodiac}зодиака{}, если в руке",
					[3] = "есть {C:attention}10",
				},
			},
			j_ortalab_business = {
				name = "Деловой джокер",
				text = {
					[1] = "Даёт {C:money}$#1#{} при",
					[2] = "перебросе магазина",
				},
			},
			j_ortalab_caffeyne = {
				name = "Кофеин",
				text = {
					[1] = "Получает {C:white,X:red}X#1#{} множ.",
					[2] = "за каждые {C:attention}#2#{} засчитанные карты",
					[3] = "{C:inactive}(Сейчас {X:red,C:white}X#3#{C:inactive} множ.)",
					[4] = "{C:inactive,s:0.9}#4#/#2#",
				},
			},
			j_ortalab_calm = {
				name = "Спокойный джокер",
				text = {
					[1] = "{C:blue}+#1#{} фишек, если {C:attention}рука",
					[2] = "не содержит",
					[3] = "{C:attention}#2#",
				},
			},
			j_ortalab_cardist = {
				name = "Кардист",
				text = {
					[1] = "+#1# {C:blue}рука{} при",
					[2] = "выборе {C:attention}блайнда{}",
				},
			},
			j_ortalab_chameleon = {
				name = "Джокер-хамелеон",
				text = {
					[1] = "Копирует способность",
					[2] = "случайного {C:attention}джокера{}",
					[3] = "при выборе {C:attention}блайнда{}",
					[4] = "{C:inactive,s:0.9}(Скопирован: {C:attention,s:0.9}#1#{C:inactive,s:0.9})",
				},
			},
			j_ortalab_chastful = {
				name = "Целомудренный джокер",
				text = {
					[1] = "Сыгранные карты масти",
					[2] = "{C:hearts}#2#{} дают",
					[3] = "{C:chips}+#1#{} фишек при подсчёте",
				},
			},
			j_ortalab_collatz = {
				name = "«Простой» джокер",
				text = {
					[1] = "Каждые сыгранные {C:attention}туз{}, {C:attention}10{}, {C:attention}9{}, {C:attention}8{},",
					[2] = "{C:attention}6{} или {C:attention}4{} дают {X:mult,C:white}X#1#{} множ.",
					[3] = "при подсчёте",
				},
			},
			j_ortalab_collectors = {
				name = "Коллекционное издание",
				text = {
					[1] = "При первом {C:red}сбросе{} раунда",
					[2] = "{C:red}уничтожает{} сброшенную карту и передаёт",
					[3] = "её {C:attention}улучшение{}, {C:attention}печать{} или {C:dark_edition}издание",
					[4] = "{C:attention}крайней левой{} карте в руке",
				},
			},
			j_ortalab_crime_scene = {
				name = "Место преступления",
				text = {
					[1] = "Джокеры, которые были",
					[2] = "{C:attention}проданы{} или {C:attention}уничтожены{},",
					[3] = "не появляются в магазине",
				},
			},
			j_ortalab_croupier = {
				name = "Крупье",
				text = {
					[1] = "{C:attention}+#1#{} слот карты",
					[2] = "в магазине",
				},
			},
			j_ortalab_crowd_pleaser = {
				name = "Любимец публики",
				text = {
					[1] = "Повышает вашу {C:attention}третью по частоте",
					[2] = "покерную руку после победы",
					[3] = "над {C:attention}блайндом",
					[4] = "{C:inactive,s:0.8}(Сейчас повышается #1#)",
				},
			},
			j_ortalab_cutout = {
				name = "Вырезанный джокер",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ.",
					[2] = "{C:red,E:2}самоуничтожается{} при",
					[3] = "продаже {C:attention}джокера{}",
				},
			},
			j_ortalab_damp = {
				name = "Сырой джокер",
				text = {
					[1] = "Повышает уровень",
					[2] = "первой {C:attention}сыгранной {}покерной руки,",
					[3] = "если она побеждает блайнд",
				},
			},
			j_ortalab_dawn = {
				name = "Рассвет",
				text = {
					[1] = "Перезапуск всех сыгранных",
					[2] = "карт в {C:attention}первой",
					[3] = "{C:attention}руке{} раунда",
				},
			},
			j_ortalab_direct = {
				name = "Прямой джокер",
				text = {
					[1] = "{C:red}+#1#{} множ., если {C:attention}рука",
					[2] = "не содержит",
					[3] = "{C:attention}#2#",
				},
			},
			j_ortalab_dnd = {
				name = "Не беспокоить",
				text = {
					[1] = "Даёт {C:money}$#1#{} в конце раунда",
					[2] = "Выплата растёт на {C:money}$#2#,",
					[3] = "если выйти из магазина без {C:green}перебросов",
				},
			},
			j_ortalab_dripstone = {
				name = "Сталактит",
				text = {
					[1] = "Каждая {V:1}#2#{}",
					[2] = "в руке",
					[3] = "даёт {C:blue}+#1#{} фишек",
				},
			},
			j_ortalab_driver = {
				name = "Водитель",
				text = {
					[1] = "{C:attention}Числовые{} карты дают {C:chips}+#1#{} фишек",
					[2] = "за каждый {C:attention}разный ранг{},",
					[3] = "уже засчитанный",
				},
			},
			j_ortalab_dropout = {
				name = "Выпускник",
				text = {
					[1] = {
						[1] = "{C:attention}Перезапуск{} всех сыгранных",
						[2] = "{C:attention}#1#s{}",
					},
					[2] = {
						[1] = "Сыгранные {C:attention}#1#{} дают",
						[2] = "{C:chips}+#2#{} фишек и {C:mult}+#3#{} множ.",
						[3] = "при подсчёте",
					},
				},
			},
			j_ortalab_drunk_driving = {
				name = "Пьяное вождение",
				text = {
					[1] = "Получает {C:red}+#2#{} множ., если",
					[2] = "{C:attention}покерная рука{} содержит",
					[3] = "{C:attention}карту с лицом{} и {C:attention}числовую{} карту",
					[4] = "{C:inactive}(Сейчас {C:red}+#1#{C:inactive} множ.)",
				},
			},
			j_ortalab_dull = {
				name = "Скучный джокер",
				text = {
					[1] = "{C:red}+#1#{} множ., если {C:attention}рука",
					[2] = "не содержит",
					[3] = "{C:attention}#2#",
				},
			},
			j_ortalab_evil_eye = {
				name = "Дурной глаз",
				text = {
					[1] = "Даёт {C:money}$#1#{} в конце раунда",
					[2] = "за каждую уникальную",
					[3] = "{C:attention}проданную{} {C:spectral}спектральную{} карту",
					[4] = "{C:inactive,s:0.9}(Сейчас {C:money,s:0.9}$#2#{C:inactive,s:0.9})",
				},
			},
			j_ortalab_false_phd = {
				name = "Фальшивый диплом",
				text = {
					[1] = "В начале раунда добавляет в руку {C:attention}#1#{}",
					[2] = "одинаковые {C:attention}временные игральные карты",
					[3] = "с {C:attention}улучшением{}, {C:dark_edition}изданием",
					[4] = " и {C:attention}печатью{}",
				},
			},
			j_ortalab_fine_wine = {
				name = "Выдержанное вино",
				text = {
					[1] = "{C:red}+#1#{} сбросов",
					[2] = "Даёт {C:red}+#4#{} сброс",
					[3] = "при выборе блайнда",
					[4] = "Шанс {C:green}#2# из #3#{}, что этот джокер",
					[5] = "будет уничтожен в конце раунда",
				},
			},
			j_ortalab_flashback = {
				name = "Флешбэк",
				text = {
					[1] = "При пропуске {C:attention}блайнда{}",
					[2] = "создаёт {C:attention}#1#",
				},
			},
			j_ortalab_foolish = {
				name = "Глупый джокер",
				text = {
					[1] = "{C:red}+#1#{} множ., если {C:attention}рука",
					[2] = "не содержит",
					[3] = "{C:attention}#2#",
				},
			},
			j_ortalab_fools = {
				name = "Джокер дураков",
				text = {
					[1] = "Получает {C:money}$#1#{} к {C:attention}цене продажи",
					[2] = "за каждого другого {C:attention}джокера",
					[3] = "в конце раунда",
				},
			},
			j_ortalab_fools_gold = {
				name = "Золото дураков",
				text = {
					[1] = "Каждая {V:1}#4#{}",
					[2] = "в руке",
					[3] = "с шансом {C:green}#1# из #2#{}",
					[4] = "даёт {C:money}$#3#{}",
				},
			},
			j_ortalab_forklift = {
				name = "Удостоверение водителя погрузчика",
				text = {
					[1] = "{C:attention}+#1#{} слотов расходников",
					[2] = "после использования #2# расходников",
					[3] = "{C:inactive}(Сейчас #3#/#2#)",
				},
			},
			j_ortalab_forklift_granted = {
				name = "Удостоверение водителя погрузчика",
				text = {
					[1] = "{C:attention}+#1#{} слотов расходников",
					[2] = "после использования #2# расходников",
					[3] = "{C:inactive}(Активно!)",
				},
			},
			j_ortalab_foundation = {
				name = "Фундамент",
				text = {
					[1] = "Получает {X:red,C:white}X#2#{} множ. за каждую",
					[2] = "сыгранную {C:attention}подряд{} руку, которая —",
					[3] = "ваша самая частая {C:attention}покерная рука",
					[4] = "{C:inactive}(Сейчас {X:red,C:white}X#1#{C:inactive} множ.)",
					[5] = "{C:inactive,s:0.6}(#3#)",
				},
			},
			j_ortalab_freezer = {
				name = "Морозилка",
				text = {
					[1] = "Получает {X:red,C:white}X#1#{} множ. за каждый",
					[2] = "{C:attention}расходник{}, использованный в этом блайнде",
					[3] = "{C:inactive,s:0.9}(Сейчас {s:0.9,X:red,C:white}X#2#{C:inactive,s:0.9})",
				},
			},
			j_ortalab_frowny_face = {
				name = "Хмурое лицо",
				text = {
					[1] = "Каждые сыгранные {C:attention}2{}, {C:attention}3{}, {C:attention}4{}",
					[2] = "или {C:attention}5{} дают {C:mult}+#1#{} множ.",
					[3] = "при подсчёте",
				},
			},
			j_ortalab_futuristic = {
				name = "Футуристичный джокер",
				text = {
					[1] = "Каждая {C:attention}сыгранная карта{} даёт {X:red,C:white}X#1#{} множ.,",
					[2] = "если {C:attention}рука{} содержит {C:attention}ранг{}",
					[3] = "на один {C:attention}выше{} или {C:attention}ниже{}",
				},
			},
			j_ortalab_generous = {
				name = "Щедрый джокер",
				text = {
					[1] = "Сыгранные карты масти",
					[2] = "{C:diamonds}#2#{} дают",
					[3] = "{C:chips}+#1#{} фишек при подсчёте",
				},
			},
			j_ortalab_gloomy_gus = {
				name = "Унылый Гас",
				text = {
					[1] = {
						[1] = "{C:attention}+#1#{} к размеру руки",
					},
					[2] = {
						[1] = "За раз можно сбросить",
						[2] = "только {C:red}#2#{} карты",
					},
				},
			},
			j_ortalab_glum = {
				name = "Угрюмый джокер",
				text = {
					[1] = "{C:blue}+#1#{} фишек, если {C:attention}рука",
					[2] = "не содержит",
					[3] = "{C:attention}#2#",
				},
			},
			j_ortalab_gnomic = {
				name = "Гномический джокер",
				text = {
					[1] = "{C:blue}+#1#{} фишек, если {C:attention}рука",
					[2] = "не содержит",
					[3] = "{C:attention}#2#",
				},
			},
			j_ortalab_graffiti = {
				name = "Граффити",
				text = {
					[1] = {
						[1] = "{X:attention,C:white}X#1#{} к размеру босс-блайнда",
					},
					[2] = {
						[1] = "После победы над {C:attention}босс-блайндом{}",
						[2] = "даёт случайный {C:attention}ваучер",
					},
				},
			},
			j_ortalab_gratification = {
				name = "Мгновенное удовольствие",
				text = {
					[1] = "Даёт {C:money}$#1#{}, когда вы",
					[2] = "используете {C:red}сброс{}",
				},
			},
			j_ortalab_grave_digger = {
				name = "Могильщик",
				text = {
					[1] = {
						[1] = "{C:attention}+#1#{} слотов джокеров",
					},
					[2] = {
						[1] = "{X:attention,C:white}X#2#{} к размеру блайнда",
					},
				},
			},
			j_ortalab_head_honcho = {
				name = "Большой босс",
				text = {
					[1] = "Создаёт случайную",
					[2] = "{C:ortalab_loteria}карту лотереи{}, и",
					[3] = "вы теряете {C:red}$#1#{} при",
					[4] = "розыгрыше {C:blue}руки{}",
				},
			},
			j_ortalab_heresy = {
				name = "Ересь",
				text = {
					[1] = "Получает {C:blue}+#1#{} фишек, когда",
					[2] = "карта {C:attention}добавляется{} в колоду",
					[3] = "Получает {C:red}+#2#{} множ., когда",
					[4] = "карта {C:attention}убирается{} из колоды",
					[5] = "{C:inactive}(Сейчас {C:blue}+#3#{C:inactive} фишек и {C:red}+#4#{C:inactive} множ.)",
				},
			},
			j_ortalab_hit_the_gym = {
				name = "Марш в спортзал",
				text = {
					[1] = "Получает {C:white,X:red}X#1#{} множ. за",
					[2] = "каждую {C:attention}#3#{} в {C:attention}засчитанной руке",
					[3] = "в этом раунде",
					[4] = "{C:inactive}(Сейчас {C:white,X:red}X#2#{C:inactive} множ.)",
				},
			},
			j_ortalab_honest = {
				name = "Честный джокер",
				text = {
					[1] = "{C:red}+#1#{} множ., если {C:attention}рука",
					[2] = "не содержит",
					[3] = "{C:attention}#2#",
				},
			},
			j_ortalab_hot_chocolate = {
				name = "Горячий шоколад",
				text = {
					[1] = "{C:chips}+#2#{} фишек за каждую сыгранную руку",
					[2] = "Самоуничтожается на {C:attention}+#3#{} фишек",
					[3] = "{C:inactive}(Сейчас {C:blue}+#1#{C:inactive})",
				},
			},
			j_ortalab_hypercalculia = {
				name = "Гиперкалькулия",
				text = {
					[1] = "{C:white,X:mult}X#1#{} множ.",
					[2] = "Получает {X:mult,C:white}X#2#{} за каждую",
					[3] = "уникальную засчитанную карту с лицом",
					[4] = "{C:inactive}(Сброс после каждой руки)",
				},
			},
			j_ortalab_jester = {
				name = "Шут",
				text = {
					[1] = "{C:chips}+#1#{} фишек",
				},
			},
			j_ortalab_joker_miles = {
				name = "Мильная карта джокера",
				text = {
					[1] = {
						[1] = "Получает {C:red}+#1#{} множ. за каждую",
						[2] = "сыгранную {C:blue}руку{}",
						[3] = "{C:inactive,s:0.85}(Сейчас {C:red,s:0.85}+#2#{C:inactive,s:0.85} множ.)",
					},
					[2] = {
						[1] = "Шанс {C:green}#3# из #4#{} сброситься",
						[2] = "при розыгрыше {C:blue}руки{}",
					},
				},
			},
			j_ortalab_klutz = {
				name = "Растяпа",
				text = {
					[1] = {
						[1] = "{C:attention}+#1#{} к размеру руки и",
						[2] = "{C:red}+#3#{} сброс каждый раунд",
					},
					[2] = {
						[1] = "{C:red}#2#{} рука каждый раунд",
					},
				},
			},
			j_ortalab_knitted_sweater = {
				name = "Вязаный свитер",
				text = {
					[1] = "Получает {C:blue}+#1#{} фишек,",
					[2] = "если сыгранная рука содержит",
					[3] = "a {C:attention}#3#",
					[4] = "{C:inactive}(Сейчас {C:blue}+#2#{C:inactive} фишек)",
				},
			},
			j_ortalab_koko = {
				name = "Коко",
				text = {
					[1] = "При выборе {C:attention}блайнда{}",
					[2] = "{C:ortalab_zodiac}усиливает{} все руки",
					[3] = "на {C:attention}#1#{} ур.",
				},
			},
			j_ortalab_kopi = {
				name = "Копи",
				text = {
					[1] = "После использования {C:attention}#1#{} расходников",
					[2] = "создаёт {C:kopi}копию{}",
					[3] = "случайного джокера до",
					[4] = "{C:attention}конца{} анте",
					[5] = "{C:inactive,s:0.8}(Сейчас #2#/#1#)",
				},
			},
			j_ortalab_mathmagician = {
				name = "Математик-волшебник",
				text = {
					[1] = "Создаёт случайную карту {C:ortalab_loteria}лотереи{}",
					[2] = "или {C:ortalab_zodiac}зодиака{}, если сброшенная",
					[3] = "рука содержит 2 {C:attention}нечётные",
					[4] = "и 2 {C:attention}чётные карты",
				},
			},
			j_ortalab_memorial = {
				name = "Мемориал",
				text = {
					[1] = "При {C:attention}продаже{} {C:attention}повышает{}",
					[2] = "самую частую покерную руку",
					[3] = "{C:inactive,s:0.8}(Сейчас повышается #1#)",
				},
			},
			j_ortalab_mill = {
				name = "Мельница",
				text = {
					[1] = "Получает {X:mult,C:white}X#2#{} множ., когда",
					[2] = "минимум {C:attention}#3#{} карт",
					[3] = "сразу меняют {C:attention}масть{}",
					[4] = "{C:inactive,s:0.9}(Сейчас {C:white,X:mult,s:0.9}X#1#{C:inactive,s:0.9})",
				},
			},
			j_ortalab_mint_condition = {
				name = "Идеальное состояние",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ., когда",
					[2] = "во время подсчёта",
					[3] = "вы получаете {C:money}деньги{}",
				},
			},
			j_ortalab_miracle_cure = {
				name = "Чудо-лекарство",
				text = {
					[1] = "{C:attention}Ослабленные{}, {C:attention}перевёрнутые{} и",
					[2] = "{C:ortalab_mythos}проклятые{} карты вместо этого",
					[3] = "{C:attention}перезапускаются{} при {C:attention}розыгрыше",
				},
			},
			j_ortalab_mirage = {
				name = "Мираж",
				text = {
					[1] = "Получает {X:mult,C:white}X#1#{} множ. за каждую",
					[2] = "уничтоженную {C:attention}игральную карту{}",
					[3] = "{C:inactive}(Сейчас {X:mult,C:white}X#2#{C:inactive})",
				},
			},
			j_ortalab_misfits = {
				name = "Неудачники",
				text = {
					[1] = {
						[1] = "{X:red,C:white}X#1#{} множ., если {C:attention}покерная рука",
						[2] = "содержит минимум {C:attention}#2#{} масти",
					},
					[2] = {
						[1] = "{X:red,C:white}X#1#{} множ., если {C:attention}покерная рука",
						[2] = "содержит минимум {C:attention}#2#{} ранга",
					},
				},
			},
			j_ortalab_mixtape = {
				name = "Микстейп",
				text = {
					[1] = "Получает {X:mult,C:white}X#1#{} множ. за",
					[2] = "каждый {C:attention}блайнд{}, побеждённый",
					[3] = " одной рукой",
					[4] = "{C:inactive}(Сейчас {X:mult,C:white}X#2#{C:inactive})",
				},
			},
			j_ortalab_monochrome = {
				name = "Призматический джокер",
				text = {
					[1] = "Все карты считаются",
					[2] = "всеми мастями при {C:attention}подсчёте",
				},
			},
			j_ortalab_multiplyers = {
				name = "Множители",
				text = {
					[1] = "{C:attention}Перезапуск{} всех сыгранных",
					[2] = "и удерживаемых в руке",
					[3] = "{C:attention}6{}, {C:attention}7{}, {C:attention}8{}, {C:attention}9{} и {C:attention}10{}",
				},
			},
			j_ortalab_mysterium = {
				name = "Мистериум",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ., если сыграна",
					[2] = "{C:dark_edition,E:1}секретная рука",
					[3] = " ",
				},
			},
			j_ortalab_mystery_soda = {
				name = "Таинственная газировка",
				text = {
					[1] = "Продайте, чтобы создать",
					[2] = "#1# бесплатных {C:attention}тега",
				},
			},
			j_ortalab_naive = {
				name = "Наивный джокер",
				text = {
					[1] = "{C:red}+#1#{} множ., если {C:attention}рука",
					[2] = "не содержит",
					[3] = "{C:attention}#2#",
				},
			},
			j_ortalab_newton = {
				name = "Третий закон",
				text = {
					[1] = "{C:red}-#1#{} фишек в {C:attention}первой",
					[2] = "{C:attention}руке{} раунда",
					[3] = "{C:blue}+#1#{} фишек в каждой",
					[4] = "следующей руке",
				},
			},
			j_ortalab_no_parking = {
				name = "Парковка запрещена",
				text = {
					[1] = "{C:red}+#1#{} множ. за каждую карту",
					[2] = "в руке, если в руке",
					[3] = "нет {C:attention}карт с лицом{}",
					[4] = " ",
				},
			},
			j_ortalab_occultist = {
				name = "Оккультист",
				text = {
					[1] = "Все {C:spectral}спектральные{} карты и",
					[2] = "{C:spectral}спектральные наборы{} в",
					[3] = "магазине бесплатны",
				},
			},
			j_ortalab_other_half = {
				name = "Джокер-половинка",
				text = {
					[1] = "{C:blue}+#1#{} фишек, если {C:attention}сыгранная рука",
					[2] = "содержит {C:attention}#2#{} или больше",
					[3] = "засчитанных карт",
				},
			},
			j_ortalab_patient = {
				name = "Терпеливый джокер",
				text = {
					[1] = "Сыгранные карты масти",
					[2] = "{C:spades}#2#{} дают",
					[3] = "{C:chips}+#1#{} фишек при подсчёте",
				},
			},
			j_ortalab_peasant = {
				name = "Крестьянин",
				text = {
					[1] = "Каждая карта {C:attention}в руке",
					[2] = "добавляет к {C:red}множ.{} {C:red}#1#{}",
					[3] = "минус ранг карты",
				},
			},
			j_ortalab_pickaxe = {
				name = "Кирка",
				text = {
					[1] = "Уничтожает сыгранные карты {C:attention}без ранга{}",
					[2] = "Получает {X:mult,C:white}X#2#{} множ. за",
					[3] = "каждую так уничтоженную карту",
					[4] = "{C:inactive,s:0.9}(Сейчас {X:mult,C:white,s:0.9}X#1#{C:inactive,s:0.9} множ.)",
				},
			},
			j_ortalab_pictographer = {
				name = "Пиктограф",
				text = {
					[1] = "Даёт {C:money}$#1#{} после розыгрыша",
					[2] = "{C:attention}#2#{C:ortalab_loteria} карт лотереи",
					[3] = "Сбрасывается после победы над {C:attention}блайндом{}",
					[4] = "{C:inactive,s:0.9}(Сейчас #3#/#2#)",
				},
			},
			j_ortalab_pin_point = {
				name = "Точное попадание",
				text = {
					[1] = "Создаёт {C:ortalab_zodiac}карту зодиака{} для",
					[2] = "{C:attention}покерной руки{}, которая",
					[3] = "победила {C:attention}блайнд",
				},
			},
			j_ortalab_pinkprint = {
				name = "Розовый чертёж",
				text = {
					[1] = "Копирует эффект",
					[2] = "{C:attention}последнего проданного{} джокера",
					[3] = "{C:inactive,s:0.9}(Сейчас #1#)",
				},
			},
			j_ortalab_pitch_mitch = {
				name = "Блэкджек",
				text = {
					[1] = "{C:blue}+#1#{} фишек, если",
					[2] = "{C:attention}покерная рука{} содержит",
					[3] = "{V:1}#2#{} и {V:2}#3#",
				},
			},
			j_ortalab_policeman = {
				name = "Полицейский",
				text = {
					[1] = {
						[1] = "При выборе {C:attention}блайнда{}",
						[2] = "даёт {C:red}+#2#{} сбросов,",
						[3] = "а рук становится {C:blue}#1#",
					},
					[2] = {
						[1] = "Даёт {C:money}$#3#{} за каждый",
						[2] = "оставшийся сброс в конце раунда",
					},
				},
			},
			j_ortalab_polydactyly = {
				name = "Полидактилия",
				text = {
					[1] = "Если {C:attention}покерная рука{} содержит",
					[2] = "{C:attention}#3#{} или {C:attention}#2#,",
					[3] = "{C:attention}#1#{} крайние левые карты",
					[4] = "в руке действуют так,",
					[5] = "будто их сыграли",
				},
			},
			j_ortalab_popcorn_bag = {
				name = "Корзина для пикника",
				text = {
					[1] = "{C:mult}+#1#{} множ.",
					[2] = "{C:mult}+#2#{} множ. за каждый сыгранный раунд",
					[3] = "Исчезает, превысив {C:mult}+#3#{}",
				},
			},
			j_ortalab_prediction_dice = {
				name = "Кубики предсказаний",
				text = {
					[1] = "Шанс {C:green}#1# из #2#{}, что",
					[2] = "{C:ortalab_zodiac}зодиаки{} не угаснут",
					[3] = "при активации",
				},
			},
			j_ortalab_priest = {
				name = "Коллекционер",
				text = {
					[1] = "Получает {C:white,X:red}X#1#{} множ. за каждый",
					[2] = "{C:money}$1{} цены продажи всех",
					[3] = "{C:attention}джокеров{} с {C:dark_edition}изданиями",
					[4] = "{C:inactive}(Сейчас {X:red,C:white}X#2#{C:inactive} множ.)",
				},
			},
			j_ortalab_proletaire = {
				name = "Пролетарий",
				text = {
					[1] = "Получает {C:white,X:red}X#1#{} множ. за",
					[2] = "каждого {C:ortalab_mythos}проклятого{C:attention} джокера",
					[3] = "{C:inactive}(Сейчас {X:red,C:white}X#2#{C:inactive} множ.)",
				},
			},
			j_ortalab_protostar = {
				name = "Протозвезда",
				text = {
					[1] = "{C:blue}+#1#{} фишек,",
					[2] = "теряет {C:blue}#2#{} фишек за каждый",
					[3] = "розыгрыш {C:attention}покерной руки{}",
					[4] = "в этой партии",
					[5] = "{C:inactive,s:0.8}(На нуле заменяется {C:green,s:0.8}необычным{C:inactive,s:0.8} или",
					[6] = "{C:red,s:0.8}редким {C:inactive,s:0.8}джокером)",
				},
			},
			j_ortalab_purple = {
				name = "Фиолетовый джокер",
				text = {
					[1] = "{C:blue}-#1#{} фишек, {C:red}+#2#{} множ. после розыгрыша",
					[2] = "{C:blue}+#1#{} фишек, {C:red}-#2#{} множ. после сброса",
					[3] = "{C:inactive}(Сейчас {C:blue}#3#{C:inactive} фишек, {C:red}#4#{C:inactive} множ.)",
				},
			},
			j_ortalab_rea = {
				name = "Рея",
				text = {
					[1] = "Сыгранные карты дают {X:red,C:white}X#2#{} множ.",
					[2] = "за каждое {C:attention}уникальное улучшение{}, {C:dark_edition}издание{},",
					[3] = " {C:attention}печать{} и {C:ortalab_mythos}проклятие{} в засчитанной руке",
				},
			},
			j_ortalab_red_fred = {
				name = "Рыжий Фред",
				text = {
					[1] = "{C:red}+#1#{} множ., если",
					[2] = "{C:attention}покерная рука{} содержит",
					[3] = "{V:1}#2#{} и {V:2}#3#",
				},
			},
			j_ortalab_reduce_reuse = {
				name = "Сократи, используй, переработай",
				text = {
					[1] = "Если {C:attention}блайнд{} побеждён",
					[2] = "одной рукой, даёт {C:money}$#1#{} за каждую",
					[3] = "оставшуюся {C:blue}руку{} в конце раунда",
				},
			},
			j_ortalab_revolver = {
				name = "Револьвер",
				text = {
					[1] = "При выборе {C:attention}блайнда{}",
					[2] = "уничтожает крайнего левого {C:attention}джокера{}",
					[3] = "и навсегда добавляет {C:attention}#1#x{}",
					[4] = "его цены продажи к этим {C:blue}фишкам",
					[5] = "{C:inactive}(Сейчас {C:blue}+#2#{C:inactive} фишек)",
					[6] = "{C:inactive,s:0.7}Не может застрелить себя",
				},
			},
			j_ortalab_right_hand = {
				name = "Схема",
				text = {
					[1] = "Копирует способность",
					[2] = "крайнего правого {C:attention}джокера",
				},
			},
			j_ortalab_rockstar = {
				name = "Рок-звезда",
				text = {
					[1] = "{C:attention}-#1#{} к размеру руки",
					[2] = "и {C:blue}+#2#{} рук",
					[3] = "при выборе {C:attention}блайнда{}",
				},
			},
			j_ortalab_roscharch = {
				name = "Тест Роршаха",
				text = {
					[1] = "За каждую сыгранную {C:attention}2{} или {C:attention}5{}",
					[2] = "{C:chips}+#1#{} фишек и {C:mult}+#2#{} множ.",
					[3] = "при подсчёте",
				},
			},
			j_ortalab_royal_gala = {
				name = "Королевская гала",
				text = {
					[1] = {
						[1] = "{C:white,X:blue}X#1#{} фишек",
					},
					[2] = {
						[1] = "Шанс {C:green}#2# из #3#{}, что эта",
						[2] = "карта будет уничтожена",
						[3] = "в конце раунда",
					},
				},
			},
			j_ortalab_rusty = {
				name = "Ржавый джокер",
				text = {
					[1] = "{C:attention}Ржавые карты{} получают",
					[2] = "дополнительно {X:red,C:white}X#1#{} множ.",
					[3] = "за каждую {C:attention}ржавую карту{}",
					[4] = "в сыгранной {C:attention}покерной руке",
				},
			},
			j_ortalab_salad = {
				name = "Салат",
				text = {
					[1] = {
						[1] = "Получает {X:mult,C:white}X#1#{} множ. за",
						[2] = "каждый оставшийся {C:red}сброс",
						[3] = "{C:inactive,s:0.9}(Сейчас {X:mult,C:white,s:0.9}X#2#{C:inactive,s:0.9})",
					},
					[2] = {
						[1] = "Шанс {C:green}#3# из #4#{}, что этот джокер",
						[2] = "уничтожится при {C:red}сбросе",
					},
				},
			},
			j_ortalab_sandstone = {
				name = "Песчаниковый джокер",
				text = {
					[1] = {
						[1] = "Сыгранные {C:attention}песчаные карты{}",
						[2] = "не теряют множ.",
					},
					[2] = {
						[1] = "Получает {X:mult,C:white}X#2#{} множ., когда",
						[2] = "сыграна {C:attention}песчаная карта{}",
						[3] = "{C:inactive,s:0.9}(Сейчас {C:white,X:mult,s:0.9}X#1#{C:inactive,s:0.9})",
					},
				},
			},
			j_ortalab_sane = {
				name = "Здравомыслящий джокер",
				text = {
					[1] = "{C:blue}+#1#{} фишек, если {C:attention}рука",
					[2] = "не содержит",
					[3] = "{C:attention}#2#",
				},
			},
			j_ortalab_scam_email = {
				name = "Мошенническое письмо",
				text = {
					[1] = "Даёт {C:money}$#1#{}, когда",
					[2] = "засчитана {C:attention}#2#{}",
					[3] = "{C:inactive,s:0.9}(Ранг меняется каждый раунд)",
				},
			},
			j_ortalab_scantron = {
				name = "Бланк для теста",
				text = {
					[1] = "Сыгранные карты с шансом",
					[2] = "{C:green}#1# из #2#{} {C:attention}перезапускаются",
				},
			},
			j_ortalab_scared_face = {
				name = "Испуганное лицо",
				text = {
					[1] = "Каждые сыгранные {C:attention}2{}, {C:attention}3{}, {C:attention}4{}",
					[2] = "или {C:attention}5{} дают {C:chips}+#1#{} фишек",
					[3] = "при подсчёте",
				},
			},
			j_ortalab_scenic = {
				name = "Живописный маршрут",
				text = {
					[1] = {
						[1] = "{C:attention}Стрит{} можно",
						[2] = "собрать из {C:attention}пар{}",
						[3] = "{C:inactive}(напр.: {C:attention}7 7 6 6 5{C:inactive})",
					},
					[2] = {
						[1] = "Повышает уровень",
						[2] = "{C:attention}#1#{} и {C:attention}#2#",
						[3] = "после победы над {C:attention}босс-блайндом{}",
					},
				},
			},
			j_ortalab_scratch_card = {
				name = "Скретч-карта",
				text = {
					[1] = "Сыгранные {C:attention}числовые{} карты",
					[2] = "с шансом {C:green}#1# из #2#{}",
					[3] = "дают {C:money}$#3#{} при подсчёте",
				},
			},
			j_ortalab_sedimentation = {
				name = "Седиментация",
				text = {
					[1] = "{C:red}+#1#{} множ. за каждую",
					[2] = "карту сверх {C:attention}#3#{}",
					[3] = "в колоде",
					[4] = "{C:inactive}(Сейчас {C:red}+#2#{C:inactive} множ.)",
				},
			},
			j_ortalab_serious = {
				name = "Серьёзный джокер",
				text = {
					[1] = "{C:blue}+#1#{} фишек, если {C:attention}рука",
					[2] = "не содержит",
					[3] = "{C:attention}#2#",
				},
			},
			j_ortalab_seventh_sense = {
				name = "Седьмое чувство",
				text = {
					[1] = "Если {C:attention}первая{} рука раунда —",
					[2] = "одна {C:attention}#1#{},",
					[3] = "уничтожает её и создаёт",
					[4] = "случайную {C:ortalab_mythos}карту мифов",
				},
			},
			j_ortalab_shelter = {
				name = "Свидания",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ., если",
					[2] = "сыгранная рука содержит",
					[3] = "{C:attention}#2#",
				},
			},
			j_ortalab_shinku = {
				name = "Синку",
				text = {
					[1] = "Создаёт #1# случайных {C:attention}джокеров{},",
					[2] = "которые заменяются после",
					[3] = "победы над {C:attention}босс-блайндом{}",
				},
			},
			j_ortalab_shrine = {
				name = "Святилище",
				text = {
					[1] = "Создаёт {C:ortalab_mythos,E:1}карту мифов{} и",
					[2] = "{C:ortalab_mythos}проклинает{} карту в руке,",
					[3] = "если в руке {C:attention}#1#{} или",
					[4] = "больше засчитанных карт",
				},
			},
			j_ortalab_skydiving = {
				name = "Прыжок с парашютом",
				text = {
					[1] = "{C:red}-#3#{} ур. сыгранной",
					[2] = "{C:attention}покерной руке{}, и",
					[3] = "получает {X:mult,C:white}X#1#{} множ.",
					[4] = "{C:inactive}(Сейчас {X:mult,C:white}X#2#{C:inactive} множ.)",
				},
			},
			j_ortalab_slot_machine = {
				name = "Игровой автомат",
				text = {
					[1] = "Если рука содержит",
					[2] = "три {C:attention}счастливые 7{}, создаёт",
					[3] = "случайную {C:spectral}спектральную{} карту",
				},
			},
			j_ortalab_soil = {
				name = "Почва",
				text = {
					[1] = "{C:white,X:mult}X#1#{} множ.",
					[2] = "Получает {X:mult,C:white}X#2#{} за каждую",
					[3] = "сработавшую подряд карту",
					[4] = "того же ранга",
					[5] = "{C:inactive}(Сброс после каждой руки)",
				},
			},
			j_ortalab_solo = {
				name = "Соло",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ., если",
					[2] = "сыгранная рука —",
					[3] = "{C:attention}#2#",
				},
			},
			j_ortalab_space_ticket = {
				name = "Билет в космос",
				text = {
					[1] = "Если {C:attention}победная рука{} содержит",
					[2] = "{C:purple}космическую карту{}, {C:attention}повышает",
					[3] = "победную {C:attention}покерную руку{}",
				},
			},
			j_ortalab_spectator = {
				name = "Зритель",
				text = {
					[1] = "{X:red,C:white}X#1#{} множ. в",
					[2] = "{C:attention}первой руке{} раунда",
				},
			},
			j_ortalab_spectrum = {
				name = "Спектр",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ., если",
					[2] = "сыгранная рука не",
					[3] = "содержит {C:attention}#2#",
				},
			},
			j_ortalab_stargazing = {
				name = "Наблюдение за звёздами",
				text = {
					[1] = "Получает {X:mult,C:white}X#1#{} множ.",
					[2] = "за каждый активированный {C:ortalab_zodiac}зодиак{}",
					[3] = "{C:inactive}(Сейчас {C:white,X:mult}X#2#{C:inactive})",
				},
			},
			j_ortalab_still_water = {
				name = "Тихий омут",
				text = {
					[1] = "Получает {C:red}+#1#{} множ. за",
					[2] = "каждую {C:attention}руку{} с",
					[3] = "{C:attention}незасчитанными{} картами",
					[4] = "{C:inactive}(Сейчас {C:red}+#2#{C:inactive} множ.)",
				},
			},
			j_ortalab_stonehenge = {
				name = "Стоунхендж",
				text = {
					[1] = "Карты {C:attention}без ранга{} считаются",
					[2] = "картой {C:attention}слева{} от них",
					[3] = "при составлении {C:attention}покерных рук",
				},
			},
			j_ortalab_storm_6 = {
				name = "Шторм 6",
				text = {
					[1] = "{C:red}+#1#{} множ. за каждую",
					[2] = "{C:attention}6{} в вашей {C:attention}колоде",
					[3] = "{C:red}-#2#{} множ. за каждую",
					[4] = "{C:attention}9{} в вашей {C:attention}колоде",
					[5] = "{C:inactive}(Сейчас {C:red}+#3#{C:inactive} множ.)",
				},
			},
			j_ortalab_street_rat = {
				name = "Уличная крыса",
				text = {
					[1] = "После победы над {C:attention}блайндом{}",
					[2] = "уничтожает {C:blue}обычного{} джокера",
					[3] = "справа и даёт",
					[4] = "{C:gold}#1#X{} его {C:gold}цены продажи",
				},
			},
			j_ortalab_sun_sign = {
				name = "Солнечный знак",
				text = {
					[1] = "Даёт {C:gold}$#1#{} в конце",
					[2] = "каждого раунда за каждый уникальный",
					[3] = "{C:ortalab_zodiac}зодиак{}, активированный за партию",
					[4] = "{C:inactive}(Сейчас {C:gold}$#2#{C:inactive})",
				},
			},
			j_ortalab_sunnyside = {
				name = "Глазунья",
				text = {
					[1] = "Добавляет {C:money}$#1#{} к {C:attention}цене продажи",
					[2] = "крайнего левого {C:attention}расходника{}",
					[3] = "при выборе {C:attention}блайнда{}",
				},
			},
			j_ortalab_taking_the_trick = {
				name = "Взятка",
				text = {
					[1] = "Получает {C:mult}+#1#{} множ. за каждую",
					[2] = "{V:1}#3#{} выше {C:attention}#4#",
					[3] = "в {C:attention}покерной руке",
					[4] = "{C:inactive,s:0.9}(Ранг/масть меняются каждый раунд)",
					[5] = "{C:inactive}(Сейчас {C:red}+#2#{C:inactive} множ.)",
				},
			},
			j_ortalab_taliaferro = {
				name = "Тальяферро",
				text = {
					[1] = {
						[1] = "{C:chips}+#1#{} фишек",
					},
					[2] = {
						[1] = "Шанс {C:green}#2# из #3#{}, что эта",
						[2] = "карта будет уничтожена",
						[3] = "в конце раунда",
					},
				},
			},
			j_ortalab_televangelist = {
				name = "Телеевангелист",
				text = {
					[1] = "Шанс {C:green}#1# из #2#{}, что",
					[2] = "{C:ortalab_loteria}карты лотереи{} сохранятся",
					[3] = "после использования",
					[4] = "{C:inactive,s:0.8}(Каждую карту можно сохранить только раз)",
				},
			},
			j_ortalab_triangle = {
				name = "Треугольный джокер",
				text = {
					[1] = "Получает {C:mult}+#1#{} множ., если в руке",
					[2] = "ровно {C:attention}3{} засчитанные карты",
					[3] = "{C:inactive}(Сейчас {C:mult}+#2#{C:inactive} множ.)",
				},
			},
			j_ortalab_vinyl = {
				name = "Винил",
				text = {
					[1] = "{C:attention}Последняя{} сыгранная засчитанная",
					[2] = "карта даёт {X:mult,C:white}X#1#{} множ.",
					[3] = "за каждый разный ранг,",
					[4] = "уже засчитанный",
				},
			},
			j_ortalab_virus = {
				name = "Вирус",
				text = {
					[1] = "Если в {C:attention}первой руке{} раунда только",
					[2] = "{C:attention}1{} карта, уничтожает её и",
					[3] = "превращает {C:attention}#1# случайных карт",
					[4] = "в руке в сыгранную карту",
				},
			},
			j_ortalab_wallet = {
				name = "Кошелёк",
				text = {
					[1] = "{C:attention}Засчитанные карты{} запускают",
					[2] = "способности {C:attention}«в руке»{}",
				},
			},
			j_ortalab_watching_eye = {
				name = "Наблюдающий глаз",
				text = {
					[1] = "Добавляет к {C:red}множ.{} {C:red}#1#{} минус {C:attention}#2#X{}",
					[2] = "ранга {C:attention}старшей{} карты",
					[3] = "в руке",
				},
			},
			j_ortalab_white_flag = {
				name = "Белый флаг",
				text = {
					[1] = "{C:mult}+#1#{} множ.",
					[2] = "за каждый оставшийся сброс",
					[3] = "{C:inactive}(Сейчас {C:mult}+#2#{C:inactive} множ.){}",
				},
			},
			j_ortalab_whiteboard = {
				name = "Маркерная доска",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ., если все",
					[2] = "карты в руке —",
					[3] = "{C:hearts}черви{} или {C:diamonds}бубны{}",
				},
			},
			j_ortalab_wide = {
				name = "Широкий джокер",
				text = {
					[1] = "Получает {C:red}+#1#{} множ., когда",
					[2] = "засчитана каждая сыгранная {C:attention}#3#{}",
					[3] = "{C:inactive}(Сейчас {C:red}+#2#{C:inactive} множ.)",
				},
			},
			j_ortalab_woo_all_1 = {
				name = "Ура! Одни единицы",
				text = {
					[1] = "При выборе {C:attention}босс-блайнда{}",
					[2] = "все {C:attention}указанные {C:green,E:1,S:1.1}вероятности{} срабатывают,",
					[3] = "пока не выбран другой {C:attention}блайнд{}",
				},
			},
			j_ortalab_yellow = {
				name = "Жёлтый джокер",
				text = {
					[1] = "{C:red}+#1#{} множ. за каждую",
					[2] = "засчитанную или сброшенную карту",
					[3] = "Сбрасывается в {C:attention}конце раунда",
					[4] = "{C:inactive}(Сейчас {C:red}+#2#{C:inactive} множ.)",
				},
			},
			j_paperback_56_leaf_clover = {
				name = "56-листный клевер",
				text = {
					[1] = "Если победная рука {C:attention}босс-блайнда{}",
					[2] = "засчитывает только {C:clubs}трефы{},",
					[3] = "создаёт {C:dark_edition}негативный {C:attention}тег{}",
				},
			},
			j_paperback_57_leaf_clover = {
				name = "57-листный клевер",
				text = {
					[1] = "{C:green}+#1#{} ко всем {C:green}указанным вероятностям{},",
					[2] = "растёт на {C:green}+#2#{} за каждый побеждённый в этом {C:attention}анте{} блайнд",
				},
			},
			j_paperback_a_balatro_movie = {
				name = "Фильм Балатро",
				text = {
					[1] = "Если {C:attention}сыгранная рука{} та же,",
					[2] = "что и {C:attention}предыдущая{}, даёт {C:money}$#2#{}",
					[3] = "{C:inactive}(Последняя: {C:attention}#1#{C:inactive})",
				},
			},
			j_paperback_alert = {
				name = "Тревога",
				text = {
					[1] = "Если {C:attention}сыгранная рука{} содержит",
					[2] = "только одну {C:attention}карту с лицом{}, уничтожает её",
					[3] = "{C:inactive}(#1#/#2#)?",
				},
			},
			j_paperback_ampersand = {
				name = "&",
				text = {
					[1] = "Если засчитанная рука содержит",
					[2] = "{C:paperback_dark_suit}тёмные{} и {C:paperback_light_suit}светлые масти{},",
					[3] = "первая карта каждой перезапускается {C:attention}#1#{} раз",
				},
			},
			j_paperback_aperol = {
				name = "Апероль",
				text = {
					[1] = "Следующие {C:attention}#1#{} засчитанных {V:1}#2#{} навсегда получают",
					[2] = "{C:money}$#3#{} при подсчёте",
				},
			},
			j_paperback_as_above_so_below = {
				name = "Как наверху, так и внизу",
				text = {
					[1] = "Розыгрыш покерной руки из {C:attention}5{} карт с",
					[2] = "{C:attention}апостолом{} создаёт карту {C:purple}Таро{},",
					[3] = "а если в руке ещё и {C:attention}стрит{} —",
					[4] = "{C:spectral}спектральную{} карту",
					[5] = "{C:inactive}(Нужно место)",
				},
				unlock = {
					[1] = "Сыграйте {C:attention,E:1}вознесение{}",
				},
			},
			j_paperback_attacking_vertical = {
				name = "Атакующая вертикаль",
				text = {
					[1] = "Засчитанные {C:attention}#1#{} и {C:attention}#2#{} дают {X:mult,C:white} X#3# {} множ.",
					[2] = "Растёт на {X:mult,C:white} X#4# {} множ.",
					[3] = "после прохождения {C:attention}босс-блайнда",
				},
			},
			j_paperback_aurora_borealis = {
				name = "Северное сияние",
				text = {
					[1] = "Получает {X:mult,C:white}X#1#{} множ.",
					[2] = "за каждого {C:attention}джокера с изданием{}",
					[3] = "{s:0.9,C:inactive}Кроме {s:0.9,C:dark_edition}негативных{}",
					[4] = "{C:inactive}(Сейчас {X:mult,C:white}X#2#{C:inactive} множ.)",
				},
				unlock = {
					[1] = "Имейте минимум {E:1,C:attention}#1#",
					[2] = "{C:dark_edition}полихромных{} джокеров",
				},
			},
			j_paperback_banana_man = {
				name = "Банановый человек",
				text = {
					[1] = "Джокеры с шансом {C:green}#1# из #2#{}",
					[2] = "дают {X:mult,C:white} X#3# {} множ.",
				},
				unlock = {
					[1] = "Получите",
					[2] = "{C:attention,E:1}Кавендиша",
					[3] = "за партию",
				},
			},
			j_paperback_better_call_jimbo = {
				name = "Лучше звоните Джимбо",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ. за",
					[2] = "каждые ваши {C:money}$#2#{}",
					[3] = "Проценты не начисляются",
					[4] = "{C:inactive}(Сейчас {X:mult,C:white}X#3#{C:inactive} множ.)",
				},
			},
			j_paperback_bicycle = {
				name = "Bicycle™",
				text = {
					[1] = "{C:attention}Дикие карты{} дают {C:mult}множ. равный",
					[2] = "количеству {C:chips}фишек{}, которые они дают",
					[3] = "и {X:mult,C:white}X#1#{} множ. при подсчёте",
				},
			},
			j_paperback_big_misser = {
				name = "Большой провал",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ. за каждый пустой",
					[2] = "слот для расходуемых карт",
					[3] = "{C:inactive}(сейчас: {X:mult,C:white}X#2#{}{C:inactive} множ.)",
				},
				unlock = {
					[1] = "Выиграйте партию, {C:attention,E:1}ни разу{}",
					[2] = "не имея карт",
					[3] = "в {C:attention,E:1}расходниках",
				},
			},
			j_paperback_bismuth = {
				name = "Висмут",
				text = {
					[1] = "Сыгранные {V:1}#1#{} и {V:2}#2#{} с шансом",
					[2] = "{C:green}#3# к #4#{} получают {C:dark_edition}Фольговое",
					[3] = "{C:dark_edition}Голографическое{} или {C:dark_edition}Полихромное{} издание",
				},
				unlock = {
					[1] = "Найдите {C:paperback_crowns,E:1}блестящую {C:paperback_stars,E:1}масть{}",
				},
			},
			j_paperback_black_forest_cake = {
				name = "Шварцвальдский торт",
				text = {
					[1] = "Получает {C:mult}+#2#{} множ.",
					[2] = "за каждый побеждённый {C:attention}блайнд{}",
					[3] = "{C:red,E:1}Самоуничтожается{}, если",
					[4] = "{C:attention}уничтожена{} любая карта или джокер",
					[5] = "{C:inactive}(Сейчас {C:mult}+#1#{C:inactive} множ.)",
				},
			},
			j_paperback_black_star = {
				name = "Чёрная звезда",
				text = {
					[1] = "Засчитанные {C:paperback_dark_suit}тёмные масти",
					[2] = "становятся {V:1}#1#",
				},
			},
			j_paperback_blade_dance = {
				name = "Танец клинков",
				text = {
					[1] = "При выборе {C:attention}блайнда{}",
					[2] = "добавляет в руку {C:attention}#1#{} случайных",
					[3] = "{C:paperback_temporary}временных{} {C:attention}#2#{}",
				},
			},
			j_paperback_blood_rain = {
				name = "Кровавый дождь",
				text = {
					[1] = "{C:attention}#1#{} дают {C:mult}множ.{}, равный",
					[2] = "{C:attention}рангу{} карт в руке,",
					[3] = "вместо {C:chips}фишек",
				},
			},
			j_paperback_blue_curacao = {
				name = "Блю Кюрасао",
				text = {
					[1] = "Следующие {C:attention}#1#{} засчитанных {V:1}#2#{} навсегда получают",
					[2] = "{C:mult}+#3#{} множ. при подсчёте",
				},
			},
			j_paperback_blue_marble = {
				name = "Голубой шарик",
				text = {
					[1] = "При использовании карты {C:attention}планеты{}",
					[2] = "этот джокер получает {C:mult}+#1#{} множ.",
					[3] = "{C:inactive}(Сейчас {C:mult}+#2#{C:inactive} множ.)",
				},
			},
			j_paperback_blue_star = {
				name = "Синяя звезда",
				text = {
					[1] = "Получает {X:chips,C:white}X#1#{} фишек, когда засчитана {V:1}#2#{}",
					[2] = "Теряет {X:chips,C:white}X#3#{} фишек, когда засчитана {V:2}#4#{}",
					[3] = "{C:inactive}(Сейчас {X:chips,C:white}X#5#{C:inactive} фишек)",
				},
			},
			j_paperback_book_of_life = {
				name = "Книга жизни",
				text = {
					[1] = "После пропуска или прохождения",
					[2] = "{C:attention}блайнда{} шанс {C:green}#1# из #2#{}",
					[3] = "создать {C:attention}копию{} его {C:attention}тега{}",
				},
			},
			j_paperback_boundary_of_death = {
				name = "Граница смерти",
				text = {
					[1] = "{C:attention}#1#{} с шансом",
					[2] = "{C:green}#2# из #3#{}",
					[3] = "дают ещё {C:red}+#4#{} множ.",
				},
			},
			j_paperback_burning_pact = {
				name = "Пылающий пакт",
				text = {
					[1] = "Если в {C:attention}сбросе{} только {C:attention}#1#{} карта,",
					[2] = "берёт ещё {C:attention}#2#{} карт",
				},
			},
			j_paperback_card_sleeve = {
				name = "Рукав для карты",
				text = {
					[1] = "Продайте, чтобы сделать {C:attention}джокера",
					[2] = "справа {C:attention}вечным{}",
				},
			},
			j_paperback_cast_iron = {
				name = "Чугун",
				text = {
					[1] = "{C:attention}+#6#{} к размеру руки",
					[2] = "за каждые {C:attention}#2# #3#",
					[3] = "в вашей {C:attention}колоде",
					[4] = "{C:inactive}(Сейчас {C:attention}+#4#{C:inactive}, максимум #5#){}",
				},
			},
			j_paperback_chaplin = {
				name = "Чаплин",
				text = {
					[1] = "При покупке {C:attention}ваучера{} также",
					[2] = "даёт его {C:attention}улучшенную{} версию",
				},
				unlock = {
					[1] = "{E:1,s:1.3}?????",
				},
			},
			j_paperback_chip_clip = {
				name = "Зажим для фишек",
				text = {
					[1] = "Получает {C:chips}+#1#{} фишек",
					[2] = "за каждую {C:attention}скрепку{} {C:attention}в руке",
					[3] = "в {C:attention}конце раунда{}",
					[4] = "{C:inactive}(Сейчас {C:chips}+#2#{C:inactive} фишек)",
				},
			},
			j_paperback_chocolate_coins = {
				name = "Шоколадные монеты",
				text = {
					[1] = "Даёт {C:money}$#1#{} в конце раунда",
					[2] = "Уменьшается на {C:money}$#2#{} каждый раунд",
				},
			},
			j_paperback_chocolate_joker = {
				name = "Шоколадный джокер",
				text = {
					[1] = "Получает {X:chips,C:white}X#1#{} фишек",
					[2] = "за каждого {C:attention}джокера{}",
					[3] = "{C:inactive}(Сейчас {X:chips,C:white}X#2#{C:inactive} фишек)",
				},
			},
			j_paperback_claw = {
				name = "Коготь",
				text = {
					[1] = "Засчитанные {C:attention}#1#{} дают {C:mult}+#4#{} множ.",
					[2] = "и ещё {C:mult}+#2#{} за каждую",
					[3] = "ранее засчитанную в раунде {C:attention}#1#{}",
					[4] = "{C:inactive}(Сейчас {C:mult}+#3#{C:inactive} множ.)",
				},
			},
			j_paperback_clippy = {
				name = "Скрепыш",
				text = {
					[1] = "Добавляет случайную {C:attention}скрепку{}",
					[2] = "случайной карте колоды",
					[3] = "при выборе {C:attention}блайнда{}",
				},
			},
			j_paperback_coin_collection = {
				name = "Коллекция монет",
				text = {
					[1] = "Каждый раз, когда вы получаете {C:money}деньги{},",
					[2] = "даёт ещё {C:money}$#1#",
				},
			},
			j_paperback_collector = {
				name = "Коллекционер",
				text = {
					[1] = "Даёт {C:money}$#1#{} в конце раунда",
					[2] = "за каждую {C:attention}#2#{}",
					[3] = "в колоде",
					[4] = "{C:inactive}(Сейчас {C:money}$#3#{C:inactive})",
				},
			},
			j_paperback_complete_breakfast = {
				name = "Полный завтрак",
				text = {
					[1] = "{C:mult}+#1#{} множ. и {C:chips}+#2#{} фишек",
					[2] = "съедается с шансом {C:green}#3# к #4#{} после",
					[3] = "каждой сыгранной руки",
					[4] = "Шанс увеличивается на {C:attention}#5#{} каждую руку",
				},
				unlock = {
					[1] = "Имейте {C:attention,E:1}#1#{} {C:attention,E:1}пищевых{}",
					[2] = "{C:attention,E:1}джокеров{} одновременно",
				},
			},
			j_paperback_da_capo = {
				name = "Да капо",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ.",
					[2] = "Каждую {C:attention}руку{} {C:red}ослабляет{} все",
					[3] = "{C:attention}масти{}, кроме одной, по порядку:",
					[4] = "{C:clubs}трефы{}, {C:spades}пики{}, {C:diamonds}бубны{}, {C:hearts}черви{}, {C:inactive}нет{}",
					[5] = "{C:inactive}(Сейчас: {V:1}#2#{C:inactive}){}",
				},
			},
			j_paperback_deck_of_cards = {
				name = "Колода карт",
				text = {
					[1] = "Если сыграна одна {C:attention}#1#{},",
					[2] = "получает {X:chips,C:white}X#2#{} фишек и уничтожает её",
					[3] = "{C:inactive}(Сейчас {X:chips,C:white}X#3#{} {C:inactive}фишек)",
				},
			},
			j_paperback_der_fluschutze = {
				name = "Der Fluschütze",
				text = {
					[1] = "Если {C:attention}первая{} рука раунда —",
					[2] = "одна {C:attention}карта с лицом{}, уничтожает её",
					[3] = "и получает {X:mult,C:white}X#1#{} множ.",
					[4] = "{C:inactive}(Сейчас {X:mult,C:white}X#2#{} {C:inactive}множ.)",
				},
			},
			j_paperback_der_freischutz = {
				name = "Der Freischütz",
				text = {
					[1] = "Если рука из одних {C:attention}семёрок{},",
					[2] = "уничтожает {C:attention}не-7{} с наименьшими",
					[3] = "фишками в колоде",
					[4] = "{C:inactive}Избегай седьмой пули... #1#/#2#{}",
				},
			},
			j_paperback_determination = {
				name = "Решимость",
				text = {
					[1] = "Спасает от смерти; при этом",
					[2] = "{C:attention}#1#{} анте, {C:attention}#1#{} к размеру руки",
					[3] = "и {C:red}самоуничтожается",
				},
			},
			j_paperback_deviled_egg = {
				name = "Фаршированное яйцо",
				text = {
					[1] = "Первая засчитанная карта",
					[2] = "каждого раунда становится {C:attention}золотой{}.",
					[3] = "Съедается через {C:attention}#1#{} раундов",
				},
			},
			j_paperback_disco = {
				name = "Диско-джокер",
				text = {
					[1] = "Получает {C:mult}+#1#{} множ. при",
					[2] = "покупке карты за {C:money}$#2#{} или меньше",
					[3] = "{C:inactive}(Сейчас {C:mult}+#3#{C:inactive} множ.)",
				},
			},
			j_paperback_double_dutchman = {
				name = "Двойной голландец",
				text = {
					[1] = "Следующие {C:attention}#4#{} рук",
					[2] = "каждая карта {C:attention}в руке{} с шансом",
					[3] = "{C:green}#1# из #2#{} получает случайное {C:attention}улучшение{},",
					[4] = "а с шансом {C:green}#1# из #3#{} — случайную {C:attention}печать{}",
				},
			},
			j_paperback_emf_reader = {
				name = "Детектор ЭМП",
				text = {
					[1] = "Если {C:attention}первая рука{} раунда",
					[2] = "содержит {C:attention}#1#{}, уничтожает",
					[3] = "сыгранные карты и создаёт",
					[4] = "случайную карту {C:spectral}#2#{}",
				},
			},
			j_paperback_everything_must_go = {
				name = "Распродаём всё!",
				text = {
					[1] = "В магазинах {C:attention}+#1#{}",
					[2] = "слот {C:attention}ваучера{}",
				},
				unlock = {
					[1] = "Откройте {C:attention,E:1}#1#{}",
					[2] = "{C:attention,E:1}ваучеров{}",
				},
			},
			j_paperback_eyelander = {
				name = "Айлендер",
				text = {
					[1] = "Засчитанные {C:attention}карты с лицом{} уничтожаются.",
					[2] = "После {C:attention}#1#{} засчитанных карт с лицом",
					[3] = "{C:attention}продажа{} этого джокера делает",
					[4] = "{C:attention}случайного{} джокера {C:dark_edition}негативным{}",
					[5] = "{C:inactive}(Сейчас {C:attention}#2#{C:inactive} голов)",
				},
			},
			j_paperback_find_jimbo = {
				name = "Найди Джимбо",
				text = {
					[1] = "Каждая подсчитанная {C:attention}#1#{} {V:1}#2#{}",
					[2] = "даёт {C:money}$#3#{}",
					[3] = "{s:0.8}Карта меняется каждый раунд",
				},
				unlock = {
					[1] = "{C:attention,E:1}Выиграйте{} раунд с",
					[2] = "a {C:attention,E:1}#1# #2#{}",
				},
			},
			j_paperback_first_contact = {
				name = "Первый контакт",
				text = {
					[1] = "Создаёт случайную карту {C:spectral}#3#{}",
					[2] = "за каждые {C:attention}#1#{C:inactive} [#2#]{} засчитанных {C:paperback_dark_suit}тёмных мастей",
					[3] = "{C:inactive}(Нужно место)",
				},
			},
			j_paperback_fodder = {
				name = "Пушечное мясо",
				text = {
					[1] = "Продайте, чтобы {C:paperback_ego_gift}разъесть{}",
					[2] = "крайний правый {C:paperback_ego_gift}дар Э.Г.О.{}",
				},
				unlock = {
					[1] = "Продайте {C:paperback_ego_gift,E:1}дар Э.Г.О.{}",
				},
			},
			j_paperback_forgery = {
				name = "Подделка",
				text = {
					[1] = "Копирует способность случайного",
					[2] = "{C:attention}джокера{}, дающего {X:mult,C:white}Xмнож.{},",
					[3] = "{C:mult}множ.{} или {C:chips}фишки{}, умножает его значения",
					[4] = "на число от {X:attention,C:white}X#1#{} до {X:attention,C:white}X#2#",
					[5] = "{C:inactive}(сейчас: {C:attention}#3#{C:inactive} c {X:attention,C:white}X#4#{C:inactive})",
				},
				unlock = {
					[1] = "Имейте {C:attention,E:1}2{} одинаковых",
					[2] = "{C:attention,E:1}джокера",
				},
			},
			j_paperback_forlorn = {
				name = "Покинутый",
				text = {
					[1] = "Если единственная засчитанная масть —",
					[2] = "{V:1}#1#{}, уничтожает случайную",
					[3] = "карту {C:attention}в руке",
				},
			},
			j_paperback_freezer = {
				name = "Морозилка",
				text = {
					[1] = "Создаёт {C:dark_edition}негативного{} {C:attention}пищевого джокера{}",
					[2] = "после победы над {C:attention}босс-блайндом{}",
				},
				unlock = {
					[1] = "Имейте {C:dark_edition}негативного{}",
					[2] = "{C:attention,E:1}пищевого джокера",
				},
			},
			j_paperback_freight = {
				name = "Грузоперевозка",
				text = {
					[1] = "Если пройден {C:attention}босс-блайнд{},",
					[2] = "цена продажи растёт на {C:money}$#1#{}, иначе",
					[3] = "вы {C:attention}получаете{} цену продажи джокера.",
					[4] = "При продаже вместо денег даёт {C:red}+#2#{} сброс",
					[5] = "за каждые {C:money}$#3#{} цены продажи",
				},
			},
			j_paperback_furioso = {
				name = "Фуриозо",
				text = {
					[1] = "Получает {X:mult,C:white}X#1#{} множ. за каждое уникальное",
					[2] = "{C:attention}достоинство{} сыгранное в этом анте",
					[3] = "{C:inactive}(сейчас: {X:mult,C:white}X#2#{} {C:inactive}множ.)",
					[4] = "{C:inactive}(сыгранные достоинства:{C:attention}#3#{C:inactive})",
				},
				unlock = {
					[1] = "Победите",
					[2] = "{C:attention,E:1}Лазурный колокольчик",
					[3] = "за одну",
					[4] = "руку",
				},
			},
			j_paperback_gambit = {
				name = "Гамбит",
				text = {
					[1] = "Если рука содержит засчитанную {V:1}#1#,",
					[2] = "первая засчитанная {V:1}#1#{} {C:attention}уничтожает{}",
					[3] = "первую не-{V:1}#1#{} в руке",
					[4] = "и получает её {C:chips}фишки{} {C:attention}вдвойне{}",
				},
			},
			j_paperback_gauze = {
				name = "Марля",
				text = {
					[1] = "Если последний сброс раунда — одна карта,",
					[2] = "она становится {C:attention}#1#{}",
				},
			},
			j_paperback_giga_size = {
				name = "ГИГА-РАЗМЕР",
				text = {
					[1] = "Получает {X:mult,C:white}X#2#{} множ. за",
					[2] = "каждую руку в текущем {C:attention}блайнде{}",
					[3] = "{C:inactive}(Даст {X:mult,C:white}X#1#{C:inactive} множ.)",
				},
				unlock = {
					[1] = "Сыграйте карту с",
					[2] = "{C:attention,E:1}50{} доп. {C:attention,E:1}фишками{}",
				},
			},
			j_paperback_golden_apple = {
				name = "Золотое яблоко",
				text = {
					[1] = "Даёт {C:money}$#1#{} за каждую {C:attention}улучшенную{}",
					[2] = "карту колоды в конце",
					[3] = "следующих {C:attention}#2#{} раундов",
					[4] = "{C:inactive}(Сейчас {C:money}$#3#{C:inactive})",
				},
				unlock = {
					[1] = "Имейте {C:attention}#1#{}+ {C:attention}золотых{}",
					[2] = "{C:attention}тузов{} в колоде",
				},
			},
			j_paperback_golden_egg = {
				name = "Золотое яйцо",
				text = {
					[1] = "При розыгрыше {C:attention}секретной руки{}",
					[2] = "даёт цену продажи",
					[3] = "{C:attention}джокера{} справа",
				},
				unlock = {
					[1] = "Выиграйте партию, где",
					[2] = "{C:attention,E:1}секретная рука{} —",
					[3] = "самая частая",
				},
			},
			j_paperback_greeting_card = {
				name = "Открытка",
				text = {
					[1] = "Цена продажи растёт на {C:money}$#1#{}, когда",
					[2] = "{C:attention}засчитана{} сыгранная {C:attention}#2#{}",
				},
			},
			j_paperback_grenadine = {
				name = "Гренадин",
				text = {
					[1] = "Следующие {C:attention}#1#{} засчитанных {V:1}#2#{} навсегда получают",
					[2] = "{X:mult,C:white}X#3#{} множ. при подсчёте",
				},
			},
			j_paperback_guns_blazin = {
				name = "Пальба",
				text = {
					[1] = "Сыгранные {C:attention}#2#{}",
					[2] = "дают {X:mult,C:white}X#1#{} множ.",
					[3] = "при подсчёте",
				},
				unlock = {
					[1] = "Сыграйте руку из",
					[2] = "{C:attention,E:1}#1# стальных{} карт",
				},
			},
			j_paperback_hamsa = {
				name = "Хамса",
				text = {
					[1] = "В {C:attention}первой{} руке раунда",
					[2] = "перезапуск первых",
					[3] = "{C:attention}#1#{} сыгранных карт...",
				},
				unlock = {
					[1] = "Проиграйте партию",
				},
			},
			j_paperback_hamsa_r = {
				name = "Хамса",
				text = {
					[1] = "...В {C:attention}последней{} руке раунда",
					[2] = "{C:green}+#1#{} ко всем {C:green}указанным вероятностям{}",
				},
				unlock = {
					[1] = "Имейте {C:attention}#1#{}",
					[2] = "{C:attention}#2#{} раунд",
				},
			},
			j_paperback_hamsa_r_collection = {
				name = "Хамса (перевёрнутая)",
				text = {
					[1] = "...В {C:attention}последней{} руке раунда",
					[2] = "{C:green}+#1#{} ко всем {C:green}указанным вероятностям{}",
				},
				unlock = {
					[1] = "Имейте {C:attention}#1#{}",
					[2] = "{C:attention}#2#{} раунд",
				},
			},
			j_paperback_happy_accident = {
				name = "Счастливая случайность",
				text = {
					[1] = "Каждая {C:attention}#1#{}",
					[2] = "в руке",
					[3] = "даёт {X:chips,C:white}Xфишки{}",
					[4] = "с {C:attention}половинным{} ростом",
					[5] = "{X:chips,C:white}X1.5{C:inactive} -> {X:chips,C:white}X1.25{}",
				},
			},
			j_paperback_high_speed_rail = {
				name = "Скоростная магистраль",
				text = {
					[1] = "{C:blue}Получает{} множ., равный",
					[2] = "{C:money}цене{} {C:blue}купленных{} {C:attention}джокеров{},",
					[3] = "и {C:red}теряет{} множ., равный",
					[4] = "{C:money}цене продажи{} {C:red}проданных{} {C:attention}джокеров{}",
					[5] = "{C:inactive}(Сейчас {C:mult}+#1#{C:inactive} множ.)",
				},
			},
			j_paperback_ice_cube = {
				name = "Кубик льда",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ. за каждого",
					[2] = "вашего {C:attention}пищевого джокера{}",
					[3] = "Тает через {C:attention}#2#{} раунда",
					[4] = "{C:inactive}(сейчас: {X:mult,C:white}X#3#{C:inactive} множ.)",
				},
				unlock = {
					[1] = "Имейте {C:attention,E:1}#1#{} {C:attention,E:1}пищевых{}",
					[2] = "{C:attention,E:1}джокеров{} одновременно",
				},
			},
			j_paperback_in_case_i_make_it = {
				name = "На случай, если я справлюсь",
				text = {
					[1] = "Каждая сыгранная {C:attention}карта без ранга{}",
					[2] = "навсегда получает",
					[3] = "{C:chips}+#1#{} фишек при подсчёте",
				},
			},
			j_paperback_inner_peace = {
				name = "Внутренний покой",
				text = {
					[1] = "{C:attention}+3{} к размеру руки",
					[2] = "до розыгрыша {C:attention}первой{}",
					[3] = "руки раунда",
				},
			},
			j_paperback_insurance_policy = {
				name = "Страховой полис",
				text = {
					[1] = "{C:mult}+#1#{} множ. за каждую {C:attention}#3#{}",
					[2] = "и {C:mult}-#1#{} множ. за каждую {C:attention}#4#{}",
					[3] = "в колоде",
					[4] = "{C:inactive}(Сейчас {C:mult}#2#{C:inactive} множ.){}",
				},
			},
			j_paperback_its_tv_time = {
				name = "Время ТВ!",
				text = {
					[1] = "Сыгранные {C:paperback_stars}#1#{} дают",
					[2] = "{C:chips}+#2#{} фишек при подсчёте",
				},
			},
			j_paperback_j_and_js = {
				name = "J&J's",
				text = {
					[1] = "Если рука содержит",
					[2] = "{C:attention}спектр{}, создаёт {C:attention}#1#{} случайных {C:attention}тега",
					[3] = "Съедается через {C:attention}#2#{} раундов",
				},
			},
			j_paperback_jacks = {
				name = "Валеты",
				text = {
					[1] = "Получает {C:mult}+#1#{} множ.",
					[2] = "при сбросе {C:attention}#3#{}",
					[3] = "{C:inactive}(Сейчас {C:mult}+#2#{C:inactive} множ.)",
				},
			},
			j_paperback_jester = {
				name = "Шут",
				text = {
					[1] = "Когда карта {C:attention}уничтожается,",
					[2] = "уничтожается {C:attention}случайная{} карта колоды",
				},
			},
			j_paperback_jester_of_nihil = {
				name = "Шут пустоты",
				text = {
					[1] = "{C:attention}Ослабляет{} масть {C:attention}последней",
					[2] = "{C:attention}подсчитанной{} карты и даёт {C:mult}+#1#{} множ.",
					[3] = "за каждую {C:attention}ослабленну{} карту",
					[4] = "{C:inactive}(сейчас: {V:1}#2#{C:inactive} и {C:mult}+#3#{C:inactive} множ.)",
				},
				unlock = {
					[1] = "Сыграйте руку, содержащую",
					[2] = "{C:attention,E:1}#1#{}",
					[3] = "{C:attention,E:1}ослабленных{} карт",
				},
			},
			j_paperback_jestosterone = {
				name = "Шутостерон",
				text = {
					[1] = "Засчитанные {C:attention}#1#{} становятся {C:attention}#2#{}",
				},
			},
			j_paperback_jestrogen = {
				name = "Шутроген",
				text = {
					[1] = "Засчитанные {C:attention}#1#{} и {C:attention}#2#{} становятся {C:attention}#3#{}",
				},
			},
			j_paperback_jimbocards = {
				name = "Джимбокарты",
				text = {
					[1] = "При получении уничтожает всех джокеров",
					[2] = "и создаёт {C:attention}#1#{} случайных {C:dark_edition}#5#{} джокеров.",
					[3] = "Все покупки дешевле на {C:money}$#2#{}.",
					[4] = "Проходите каждое {C:attention}анте{} за {C:attention}#3#{} рук, или {S:1.1,C:red,E:2}проиграете{}",
					[5] = "{C:inactive}(Осталось рук: {C:attention}#4#{C:inactive})",
				},
				unlock = {
					[1] = "Достигните",
					[2] = "анте {E:1,C:attention}#1#",
				},
			},
			j_paperback_jimbocards_collection = {
				name = "Джимбокарты",
				text = {
					[1] = "При получении уничтожает всех джокеров",
					[2] = "и создаёт {C:attention}#1#{} случайных {C:dark_edition}негативных{} джокеров.",
					[3] = "Все покупки дешевле на {C:money}$#2#{}.",
					[4] = "Проходите каждое {C:attention}анте{} за {C:attention}#3#{} рук, или {S:1.1,C:red,E:2}проиграете{}",
					[5] = "{C:inactive}(Осталось рук: {C:attention}#4#{C:inactive})",
					[6] = "Всегда {C:paperback_eternal}вечный",
				},
				unlock = {
					[1] = "Достигните",
					[2] = "анте {E:1,C:attention}#1#",
				},
			},
			j_paperback_jimbos_inferno = {
				name = "Ад Джимбо",
				text = {
					[1] = "Засчитанные {C:paperback_dark_suit}тёмные масти{} дают",
					[2] = "{C:mult}+#1#{} множ. за каждую",
					[3] = "{C:paperback_dark_suit}тёмную масть{} {C:attention}в руке{}",
					[4] = "{C:inactive}(Сейчас {C:mult}+#2#{C:inactive} множ.){}",
				},
			},
			j_paperback_jimbos_joyous_joker_jamboree = {
				name = "Радостный джокер-джамбори Джимбо",
				text = {
					[1] = "Создаёт случайную карту {C:paperback_minor_arcana}Младших арканов{}",
					[2] = "за каждые {C:attention}#1#{C:inactive} [#2#]{} засчитанных карт",
					[3] = "{C:inactive}(Нужно место)",
				},
				unlock = {
					[1] = "Имейте {C:attention,E:1}#1#{} или больше",
					[2] = "{C:attention,E:1}мастей{} в",
					[3] = "колоде",
				},
			},
			j_paperback_joke_master = {
				name = "Мастер шуток",
				text = {
					[1] = "Получает {C:mult}+#1#{} множ., если",
					[2] = "сыграна рука {C:attention}#2#{}",
					[3] = "{s:0.8}рука меняется каждый раунд",
					[4] = "{C:inactive}(Сейчас {C:mult}+#3#{C:inactive} множ.)",
				},
			},
			j_paperback_joker_cd_i = {
				name = "Joker CD-i",
				text = {
					[1] = "Шанс {C:green}#1# из #2#{} создать",
					[2] = "случайную карту {C:planet}планеты{}, если",
					[3] = "в руке ровно {C:attention}#3#{} карт",
					[4] = "{C:inactive}(Нужно место)",
				},
			},
			j_paperback_joker_crossing = {
				name = "Джокерский переход",
				text = {
					[1] = "{C:attention}Улучшенные{} карты",
					[2] = "с шансом {C:green}#1# из #2#{}",
					[3] = "перезапускаются",
				},
			},
			j_paperback_joker_duty = {
				name = "Джокерский долг",
				text = {
					[1] = "Получает {C:mult}+#1#{} множ., если",
					[2] = "раунд пройден с равным",
					[3] = "числом {C:chips}рук{} и {C:mult}сбросов",
					[4] = "{C:inactive}(Сейчас {C:mult}+#2#{C:inactive} множ.)",
				},
			},
			j_paperback_jokers_11 = {
				name = "11 джокеров",
				text = {
					[1] = "{C:attention}#1#{} в руке после",
					[2] = "победы над {C:attention}босс-блайндом",
					[3] = "создают случайный {C:attention}тег{}",
				},
				unlock = {
					[1] = "Имейте {C:attention}#1#{} тузов",
					[2] = "в колоде",
				},
			},
			j_paperback_journal = {
				name = "Дневник",
				text = {
					[1] = "Даёт суммарные",
					[2] = "{C:chips}фишки{}",
					[3] = "предыдущей руки.",
					[4] = "{C:inactive}(Сейчас {C:chips}+#1#{C:inactive} фишек)",
				},
			},
			j_paperback_keycard = {
				name = "Ключ-карта",
				text = {
					[1] = "После победы над {C:attention}босс-блайндом",
					[2] = "{C:red,E:1}самоуничтожается{}",
					[3] = "и даёт {C:money}$#1#{}",
				},
			},
			j_paperback_king_me = {
				name = "В дамки",
				text = {
					[1] = "Засчитанные не-{C:attention}короли{} {V:1}#1#{}",
					[2] = "повышают ранг на {C:attention}#2#",
				},
			},
			j_paperback_lager = {
				name = "Лагер",
				text = {
					[1] = "Следующие {C:attention}#1#{} засчитанных {V:1}#2#{} навсегда получают",
					[2] = "{C:green}+#3#{} к шансам при подсчёте",
				},
			},
			j_paperback_langely = {
				name = "Л'Анжели",
				text = {
					[1] = "Даёт {C:attention}половину{} {C:money}цены продажи{} всех",
					[2] = "джокеров после победы над {C:attention}большим блайндом{}",
					[3] = "и {C:attention}полную{} {C:money}цену продажи{} всех",
					[4] = "джокеров после победы над {C:attention}босс-блайндом{}",
				},
				unlock = {
					[1] = "{E:1,s:1.3}?????",
				},
			},
			j_paperback_legacy = {
				name = "Наследие",
				text = {
					[1] = "Если карта {C:attention}без улучшения{}",
					[2] = "уничтожается, {C:chips}количество фишек",
					[3] = "карты добавляется как {C:mult}множ.{} к этому джокеру",
					[4] = "{C:inactive}(сейчас: {C:mult}+#1#{C:inactive} множ.)",
				},
				unlock = {
					[1] = "{E:1,s:1.3}?????",
				},
			},
			j_paperback_let_it_happen = {
				name = "Будь что будет",
				text = {
					[1] = "Если комбинация не была сыграна в этом",
					[2] = "{C:attention}анте{}, {C:mult}множ.{} и {C:chips}фишки{} балансируются",
					[3] = "{C:inactive}(Сыгранные руки:{C:attention}#1#{C:inactive})",
				},
				unlock = {
					[1] = "Выиграйте партию с",
					[2] = "{C:attention}#1#{} минимум на",
					[3] = "сложности {V:1}#2#{}",
				},
			},
			j_paperback_loaded_dice = {
				name = "Шулерские кости",
				text = {
					[1] = "Добавляет {C:green}#1#{} ко всем {C:green,E:1,S:1.1}вероятностям,",
					[2] = "если в руке есть",
					[3] = "засчитанная {C:paperback_crowns}#2#{}",
				},
			},
			j_paperback_lurid_joker = {
				name = "Кричащий джокер",
				text = {
					[1] = "{C:chips}+#1#{} фишек, если",
					[2] = "рука содержит",
					[3] = "a {C:attention}#2#",
				},
			},
			j_paperback_mandela_effect = {
				name = "Эффект Манделы",
				text = {
					[1] = "Случайно {C:attention}улучшает{} {C:attention}первую",
					[2] = "засчитанную {C:attention}карту с лицом{} каждой руки",
				},
			},
			j_paperback_manilla_folder = {
				name = "Манильская папка",
				text = {
					[1] = "Даёт {C:money}$#1#{} в конце раунда",
					[2] = "за каждую {C:attention}уникальную скрепку{}",
					[3] = "в колоде",
					[4] = "{C:inactive}(Сейчас {C:money}$#2#{C:inactive})",
				},
			},
			j_paperback_marble_soda = {
				name = "Рамунэ",
				text = {
					[1] = "Засчитанные {C:attention}#1#{}",
					[2] = "дают {X:mult,C:white}X#2#{} множ.",
					[3] = "Выпивается после {C:attention}#3#{}",
					[4] = "{C:attention}уничтоженных{} карт#4# #5#",
				},
			},
			j_paperback_master_plan = {
				name = "Генеральный план",
				text = {
					[1] = "Копирует способность",
					[2] = "{C:attention}джокера{} слева",
				},
				unlock = {
					[1] = "Пройдите испытание",
					[2] = "{E:1,C:attention}Город 15 минут",
				},
			},
			j_paperback_master_spark = {
				name = "Мастер-искра",
				text = {
					[1] = "Если рука содержит {C:attention}спектр{},",
					[2] = "уничтожает все карты {C:attention}в руке{},",
					[3] = "все сыгранные карты становятся {C:dark_edition}полихромными,",
					[4] = "{S:1.1,C:red,E:2}самоуничтожается",
				},
			},
			j_paperback_mexican_train = {
				name = "Мексиканский поезд",
				text = {
					[1] = "Засчитанные {C:attention}#1#{} дают {C:money}$#2#",
					[2] = "за каждую сыгранную {C:attention}#1#{}",
					[3] = "{C:inactive}(Сейчас {C:money}$#3#{C:inactive})",
				},
			},
			j_paperback_milk_tea = {
				name = "Молочный чай",
				text = {
					[1] = "{C:purple}Уравнивает{} {C:attention}#1#%{} {C:chips}фишек{} и {C:mult}множ.",
					[2] = "Уменьшается на {C:attention}#2#%{}, если {C:attention{}итоговый{}",
					[3] = "{C:mult}множ.{} руки {C:attention}больше{} её {C:chips}фишек",
				},
			},
			j_paperback_mind_electric = {
				name = "Электрический разум",
				text = {
					[1] = "Засчитанные {C:mult}#3#{} {C:attention}уничтожаются",
					[2] = "и дают этому джокеру {X:mult,C:white}X#1#{} множ.",
					[3] = "{C:inactive}(Сейчас {X:mult,C:white} X#2# {C:inactive} множ.)",
				},
			},
			j_paperback_moon_waltz = {
				name = "Лунный вальс",
				text = {
					[1] = "Шанс {C:green}#3#{} из {C:green}#4#{} получить",
					[2] = "половину {C:mult}+множ.{} или {C:chips}+фишек{}",
					[3] = "использованной карты {C:planet}луны{} или {C:planet}астероида{}",
					[4] = "{C:inactive}(Сейчас {C:mult}+#1#{C:inactive} множ. и {C:chips}+#2#{C:inactive} фишек)",
				},
			},
			j_paperback_moving_out = {
				name = "Переезд",
				text = {
					[1] = "Получает {C:mult}+#1#{} множ., если",
					[2] = "{C:attention}победная{} рука —",
					[3] = "не ваша самая частая",
					[4] = "{C:inactive}(Сейчас {C:mult}+#2#{C:inactive} множ.)",
				},
			},
			j_paperback_nazar = {
				name = "Назар",
				text = {
					[1] = "Получает {C:chips}+#1#{} фишек",
					[2] = "при использовании карты {C:paperback_minor_arcana}Младших арканов{}",
					[3] = "или {C:tarot}Таро{}",
					[4] = "{C:inactive}(Сейчас {C:chips}+#2#{} {C:inactive}фишек){}",
				},
				unlock = {
					[1] = "Откройте все карты {E:1,C:tarot}Таро{}",
					[2] = "и {E:1,C:paperback_minor_arcana}Младших арканов{}",
				},
			},
			j_paperback_ncj = {
				name = "NoCopyrightJokers",
				text = {
					[1] = "{C:chips}+#1#{} фишек за каждый",
					[2] = "{C:money}$1{} {C:attention}цены продажи{}",
					[3] = "ваших других джокеров",
					[4] = "{C:inactive}(Сейчас {C:chips}+#2#{C:inactive} фишек)",
				},
			},
			j_paperback_nichola = {
				name = "Никола",
				text = {
					[1] = "После подсчёта сыгранных карт",
					[2] = "засчитывает {C:attention}карты с лицом{} {C:attention}в руке{}",
				},
				unlock = {
					[1] = "{E:1,s:1.3}?????",
				},
			},
			j_paperback_nigori = {
				name = "Нигори",
				text = {
					[1] = "Следующие {C:attention}#1#{} засчитанных {V:1}#2#{} навсегда получают",
					[2] = "{X:chips,C:white}X#3#{} фишек при подсчёте",
				},
			},
			j_paperback_off_alpha = {
				name = "Альфа",
				text = {
					[1] = "Получает {C:chips}+#1#{} фишек за каждого",
					[2] = "{C:attention}уничтоженного{} джокера",
					[3] = "{C:inactive}(Сейчас {C:chips}+#2# {C:inactive}фишек)",
				},
			},
			j_paperback_off_epsilon = {
				name = "Эпсилон",
				text = {
					[1] = "Даёт {C:gold}$#1#{} за каждого",
					[2] = "{C:attention}уничтоженного{} джокера",
				},
			},
			j_paperback_off_omega = {
				name = "Омега",
				text = {
					[1] = "Получает {C:mult}+#1#{} множ. за каждого",
					[2] = "{C:attention}уничтоженного{} джокера",
					[3] = "{C:inactive}(Сейчас {C:mult}+#2# {C:inactive}множ.)",
				},
			},
			j_paperback_off_switch = {
				name = "Выключатель",
				text = {
					[1] = "Когда уничтожается {C:attention}игральная карта{},",
					[2] = "пытается уничтожить крайнего левого джокера",
					[3] = "и при успехе получает {X:mult,C:white}X#1#{} множ.",
					[4] = "{C:inactive}(Сейчас {X:mult,C:white}X#2#{C:inactive} множ.)",
				},
			},
			j_paperback_one_shift_more = {
				name = "Ещё одна смена",
				text = {
					[1] = "Получает {X:mult,C:white}X#1#{} множ.",
					[2] = "за каждые {C:attention}#2#{C:inactive} [#3#]{} засчитанных карт {C:hearts}#5#{}",
					[3] = "{C:inactive}(Сейчас {X:mult,C:white}X#4#{C:inactive} множ.)",
				},
			},
			j_paperback_one_sin_and_hundreds_of_good_deeds = {
				name = "Один грех и сотни добрых дел",
				text = {
					[1] = "Засчитанные {C:attention}тройки{} и карты {C:attention}без ранга{}",
					[2] = "дают {C:mult}+#1#{} множ.",
					[3] = "{C:inactive}«Оно питается злом»",
				},
			},
			j_paperback_one_sin_and_hundreds_of_good_deeds_fed = {
				name = "{C:red}Один грех и сотни добрых дел{}",
				text = {
					[1] = "Засчитанные {C:attention}тройки{} и карты {C:attention}без ранга{}",
					[2] = "дают {C:mult}+#1#{} множ. за каждую",
					[3] = "оставшуюся в колоде карту",
					[4] = "{C:inactive}(Сейчас {C:mult}+#2#{}{C:inactive})",
				},
			},
			j_paperback_oracle = {
				name = "Оракул",
				text = {
					[1] = "Получает {X:chips,C:white}X#1#",
					[2] = "фишек за каждую {C:attention}уникальную",
					[3] = "использованную карту {C:paperback_minor_arcana}#3#{}",
					[4] = "{C:inactive}(Сейчас {X:chips,C:white}X#2#{C:inactive} фишек)",
				},
			},
			j_paperback_oujia_board = {
				name = "Доска Уиджа",
				text = {
					[1] = "{C:spectral}Спектральные{} карты могут",
					[2] = "появляться в магазине. Джокеры",
					[3] = "{C:attention}перемешиваются{} перед подсчётом",
				},
				unlock = {
					[1] = "Используйте спектральную карту",
					[2] = "{C:spectral}Уиджа{}",
				},
			},
			j_paperback_paralyzed = {
				name = "Паралич",
				text = {
					[1] = "Создаёт случайную карту {C:tarot}#1#{}",
					[2] = "после прохождения блайнда",
				},
			},
			j_paperback_park_postcard = {
				name = "Открытка из парка",
				text = {
					[1] = "Получает",
					[2] = "{X:mult,C:white}X#1#{} множ. после каждого раунда",
					[3] = "{C:attention}Сбрасывается{}, когда карта",
					[4] = "{C:attention}добавляется{} в колоду или {C:attention}убирается{}",
					[5] = "{C:inactive}(Сейчас {X:mult,C:white} X#2# {C:inactive} множ.)",
				},
			},
			j_paperback_pear = {
				name = "Груша",
				text = {
					[1] = "Получает {C:chips}+#2#{} фишек, если",
					[2] = "рука содержит {C:attention}#1#{}, иначе",
					[3] = "теряет {C:chips}-#3#{} фишек.",
					[4] = "Съедается, если фишек меньше 0",
					[5] = "{C:inactive}(Сейчас {C:chips}+#4#{C:inactive} фишек)",
				},
			},
			j_paperback_pedrillo = {
				name = "Педрильо",
				text = {
					[1] = "Засчитанные {C:attention}дамы{}",
					[2] = "создают карту {C:planet}планеты{}",
					[3] = "для сыгранной {C:attention}покерной руки",
					[4] = "{C:inactive}(Нужно место)",
				},
				unlock = {
					[1] = "{E:1,s:1.3}?????",
				},
			},
			j_paperback_penumbra_phantasm = {
				name = "Полутеневой фантазм",
				text = {
					[1] = "{C:attention}Карты с лицом{} считаются {C:attention}без ранга{}.",
					[2] = "Получает {C:red}+#1#{} множ., когда",
					[3] = "{C:attention}засчитана{} карта {C:attention}без ранга{}",
					[4] = "{C:inactive}(Сейчас {C:red}+#2#{C:inactive} множ.)",
				},
			},
			j_paperback_percussion_ensemble = {
				name = "Ансамбль ударных",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ. за каждое",
					[2] = "уникальное {C:attention}улучшение{}",
					[3] = "в колоде",
					[4] = "{C:inactive}(Сейчас {X:mult,C:white}X#2#{C:inactive} множ.){}",
				},
			},
			j_paperback_photocopy = {
				name = "Ксерокопия",
				text = {
					[1] = "Копирует способность",
					[2] = "крайнего правого {C:attention}джокера{}",
				},
				unlock = {
					[1] = "Имейте колоду только из",
					[2] = "карт одного",
					[3] = "{E:1,C:attention}ранга{} и {E:1,C:attention}масти{}",
				},
			},
			j_paperback_pinot_noir = {
				name = "Пино нуар",
				text = {
					[1] = "Следующие {C:attention}#1#{} раз, когда",
					[2] = "срабатывает {C:attention}#2#{}, она",
					[3] = "даёт ещё {C:mult}+#3#{} постоянного множ.",
				},
			},
			j_paperback_plague_doctor = {
				name = "Чумной доктор",
				text = {
					[1] = "Если сыграна рука #2#,",
					[2] = "засчитанная карта становится",
					[3] = "{C:attention}апостолом{}. Каждый {C:attention}апостол{}",
					[4] = "в руке даёт {X:mult,C:white}X#1#{} множ.",
				},
				unlock = {
					[1] = "Откройте {C:attention}#1#{}",
					[2] = "{C:paperback_ego_gift,E:1}даров Э.Г.О.{}",
				},
			},
			j_paperback_planchette = {
				name = "Планшетка",
				text = {
					[1] = "Получает {X:mult,C:white}X#1#{} множ.",
					[2] = "при использовании {C:spectral}спектральной{} карты",
					[3] = "{C:inactive}(Сейчас {X:mult,C:white}X#2#{C:inactive} множ.)",
				},
				unlock = {
					[1] = "Используйте {C:attention}#1#{} {C:spectral}спектральных",
					[2] = "карт за партию",
				},
			},
			j_paperback_plastic_wrap = {
				name = "Пищевая плёнка",
				text = {
					[1] = "Когда карта {C:attention}#2#{}",
					[2] = "{C:attention}уничтожена{}, {C:attention}#1#{}",
					[3] = "{C:attention}неулучшенных{} карт колоды",
					[4] = "становятся {C:attention}#2#{}",
				},
			},
			j_paperback_pocket_pair = {
				name = "Карманная пара",
				text = {
					[1] = "Даёт {C:money}$#1#{} за каждую {C:attention}#2#{}",
					[2] = "вытянутую в начале раунда",
				},
				unlock = {
					[1] = "{C:attention,E:1}Выиграйте{} партию, где",
					[2] = "{C:attention,E:1}#1#{} —",
					[3] = "самая частая рука",
				},
			},
			j_paperback_prescript = {
				name = "Предписание",
				text = {
					[1] = "Перезапуск всех сыгранных карт в {C:attention}раунде{},",
					[2] = "если {C:attention}первая{} рука раунда содержит {C:attention}#1#{}",
					[3] = "{s:0.8}Рука меняется каждый раунд",
					[4] = "{C:inactive}(Сейчас {V:1}#2#{C:inactive})",
				},
			},
			j_paperback_pride_flag_no_spectrums = {
				name = "ЛГБТ флаг",
				text = {
					[1] = "Получает {C:mult}+#1#{} множ. если сыгранная",
					[2] = "комбинация содержит {C:attention}три{} разные масти",
					[3] = "{C:inactive}(сейчас {C:mult}+#2#{} {C:inactive}множ.)",
				},
				unlock = {
					[1] = "Засчитайте руку из {C:attention,E:1}#1#{} мастей",
					[2] = "и {C:attention,E:1}дикой{} карты",
				},
			},
			j_paperback_pride_flag_spectrums = {
				name = "ЛГБТ флаг",
				text = {
					[1] = "Получает {C:chips}+#1#{} фишек если сыгранная",
					[2] = "рука содержит {C:attention}спектр",
					[3] = "Обнуляется если сыгранная рука",
					[4] = "содержит {C:attention}стрит",
					[5] = "{C:inactive}(сейчас: {C:chips}+#2#{} {C:inactive}фишек)",
				},
				unlock = {
					[1] = "Сыграйте {E:1,C:attention,E:1}спектр{}",
				},
			},
			j_paperback_prince_of_darkness = {
				name = "Принц из тьмы",
				text = {
					[1] = "Если сыгранная комбинация содержит {C:hearts}Червы{}",
					[2] = "и {C:attention}#1#{} другие масти, этот джокер даёт",
					[3] = "{X:mult,C:white}X#2#{} множ. следующие {C:chips}#3#{} руки",
					[4] = "{C:inactive}(сейчас: следующие {C:chips}#4#{C:inactive} руки)",
				},
				unlock = {
					[1] = "Засчитайте руку из {C:attention,E:1}#1#{} мастей",
				},
			},
			j_paperback_prism = {
				name = "Призма",
				text = {
					[1] = "Если рука содержит {C:attention}#1#,",
					[2] = "все {C:attention}засчитанные карты{} получают",
					[3] = "случайные {C:attention}разные масти",
				},
				unlock = {
					[1] = "Сыграйте {C:attention,E:1}#1# диких карт{}",
					[2] = "в одной руке",
				},
			},
			j_paperback_protocol = {
				name = "Протокол",
				text = {
					[1] = "{C:attention}+#1#{} к размеру наборов",
				},
			},
			j_paperback_punch_card = {
				name = "Перфокарта",
				text = {
					[1] = "Через {C:attention}#1#{} раундов",
					[2] = "продайте эту карту",
					[3] = "за {C:attention}#3#{} анте",
					[4] = "{C:inactive}(Сейчас {C:attention}#2#{C:inactive}/#1#)",
				},
			},
			j_paperback_quick_fix = {
				name = "Изолента",
				text = {
					[1] = "{C:attention}+#1#{} к размеру руки,",
					[2] = "с шансом {C:green}#2# к #3#{}",
					[3] = "исчезнет в конце раунда",
				},
				unlock = {
					[1] = "Имейте размер руки",
					[2] = "{C:attention,E:1}#1#",
					[3] = "или больше",
				},
			},
			j_paperback_ready_to_fly = {
				name = "Готов к полёту",
				text = {
					[1] = "Получает {X:chips,C:white}X#2#{} фишек,",
					[2] = "когда {C:attention}срабатывает{} соседний джокер",
					[3] = "{C:inactive}(Сейчас {X:chips,C:white}X#1#{C:inactive} фишек)",
				},
			},
			j_paperback_red_sun_in_the_sky = {
				name = "Красное солнце в небе",
				text = {
					[1] = "Засчитанные {C:paperback_light_suit}светлые масти{}",
					[2] = "дают {C:mult}+#1#{} множ. за каждую",
					[3] = "засчитанную в раунде {C:paperback_light_suit}светлую масть{}",
					[4] = "{C:inactive}(Сейчас {C:mult}+#2#{C:inactive} множ.)",
				},
			},
			j_paperback_rosary_beads = {
				name = "Чётки",
				text = {
					[1] = "Если засчитанная рука содержит",
					[2] = "{C:attention}#1#{}+ {C:hearts}#3#{}, даёт {C:money}$#2#{}",
				},
			},
			j_paperback_roulette = {
				name = "Рулетка",
				text = {
					[1] = "Каждую руку выбирает",
					[2] = "{C:attention}случайные ранг{} и {C:attention}масть{}. Засчитанные карты дают",
					[3] = "{C:money}$#1#{} при совпадении масти,",
					[4] = "{C:money}$#2#{} при совпадении ранга",
					[5] = "или {C:money}$#3#{} при полном совпадении",
				},
				unlock = {
					[1] = "Сыграйте {C:attention,E:1}спектр-пять{}",
				},
			},
			j_paperback_sacrificial_lamb = {
				name = "Жертвенный агнец",
				text = {
					[1] = "Получает {C:mult}+#1#{} множ. за",
					[2] = "каждую {C:attention}уничтоженную{} карту или джокера",
					[3] = "{C:inactive}(сейчас: {C:mult}+#2# {C:inactive})",
				},
				unlock = {
					[1] = "Уничтожьте {C:attention,E:1}#1#{} карт",
					[2] = "за партию",
				},
			},
			j_paperback_sake_cup = {
				name = "Чашка для сакэ",
				text = {
					[1] = "{C:attention}9-ки{} {C:attention}удерживаемые в руке{}",
					[2] = "c шансом {C:green}#2# к #3#",
					[3] = "создают карту {C:planet}планеты",
					[4] = "соответствующую {C:attention}сыгранной комбинации",
					[5] = "{C:inactive}(должно быть место)",
				},
				unlock = {
					[1] = "Прокачайте любую {C:attention,E:1}покерную руку{}",
					[2] = "до {C:attention,E:1}#1#{} ур.",
				},
			},
			j_paperback_satellite_array = {
				name = "Спутниковая решётка",
				text = {
					[1] = "Получает {C:chips}+#1#{} фишек",
					[2] = "за каждую использованную карту {C:planet}#4#{}",
					[3] = "и теряет {C:chips}-#2#{} фишек",
					[4] = "за каждую сыгранную руку",
					[5] = "{C:inactive}(Сейчас {C:chips}+#3#{C:inactive} фишек)",
				},
			},
			j_paperback_shadowmantle = {
				name = "ShadowMantle",
				text = {
					[1] = "Засчитанные {V:1}#1#{} с шансом",
					[2] = "{C:green}#2# из #3#{} создают",
					[3] = "{C:dark_edition}негативный {C:attention}тег{}",
				},
			},
			j_paperback_shooting_star = {
				name = "Падающая звезда",
				text = {
					[1] = "Засчитанные {V:1}#1#{} с шансом",
					[2] = "{C:green}#2# из #3#{} создают",
					[3] = "карту {C:planet}планеты{}",
					[4] = "для сыгранной {C:attention}покерной руки",
				},
			},
			j_paperback_shopkeep = {
				name = "Лавочник",
				text = {
					[1] = "Даёт {C:attention}#3#{} каждые",
					[2] = "{C:attention}#1#{} побеждённых {C:attention}блайнда{} {C:inactive}(#2#/#1#){}",
					[3] = "Даёт {C:attention}#4#{} после",
					[4] = "победы над {C:attention}босс-блайндом{}",
				},
				unlock = {
					[1] = "Потратьте {C:money,E:1}$50{} в одном магазине",
				},
			},
			j_paperback_showdown = {
				name = "Разборка",
				text = {
					[1] = "{V:1}#1#{} и {V:2}#2#{} {C:attention}в руке",
					[2] = "с шансом {C:green}#3# из #4#",
					[3] = "дают {C:money}$#5#",
				},
			},
			j_paperback_shuttle = {
				name = "Шаттл",
				text = {
					[1] = "{C:attention}Первая{} сыгранная рука раунда",
					[2] = "даёт {C:money}деньги{}, равные",
					[3] = "{C:attention}удвоенному{} уровню руки",
					[4] = "{C:inactive}(Максимум {C:money}$#1#{C:inactive})",
				},
			},
			j_paperback_silent_assassin = {
				name = "Тихий убийца",
				text = {
					[1] = "Засчитанные {C:attention}#1#{} и {C:attention}#2#{} дают {C:mult}+#3#{} множ.",
					[2] = "Растёт на {C:mult}+#4#{} множ.",
					[3] = "за каждые {C:attention}#5#{C:inactive} [#6#]{} {C:attention}уничтоженных{} карт",
				},
			},
			j_paperback_small_scale_onshore_wind = {
				name = "Малая береговая ветряная станция",
				text = {
					[1] = "Получает {C:mult}+#1#{} множ.",
					[2] = "за каждый подряд сброс",
					[3] = "ровно {C:attention}#2#{} карт",
					[4] = "{C:inactive}(Сейчас {C:mult}+#3# {C:inactive}множ.)",
				},
			},
			j_paperback_solar_eclipse = {
				name = "Солнечное затмение",
				text = {
					[1] = "Засчитанные {C:paperback_light_suit}светлые масти",
					[2] = "становятся {V:1}#1#",
				},
			},
			j_paperback_solar_system = {
				name = "Солнечная система",
				text = {
					[1] = "Даёт {X:mult,C:white}X#1#{} множ. за каждый",
					[2] = "{C:attention}уровень{}, который есть",
					[3] = "у каждой из 9 {C:attention}базовых комбинаций",
					[4] = "{C:inactive}(сейчас: {X:mult,C:white}X#2#{} {C:inactive}множ.)",
				},
				unlock = {
					[1] = "Используйте {C:attention,E:1}#1#{} разных карт {C:planet}#2#{}",
					[2] = "за партию",
				},
			},
			j_paperback_sommelier = {
				name = "Сомелье",
				text = {
					[1] = "Если {C:attention}первый сброс{} раунда",
					[2] = "содержит {C:attention}#1#{},",
					[3] = "первая сброшенная {C:attention}#1#{}",
					[4] = "получает случайную {C:attention}печать",
				},
				unlock = {
					[1] = "Сыграйте {C:attention,E:1}испачканную",
					[2] = "карту с",
					[3] = "{C:attention,E:1}красной печатью",
				},
			},
			j_paperback_spotty_joker = {
				name = "Пятнистый джокер",
				text = {
					[1] = "Получает {X:mult,C:white}X#1#{} множ.",
					[2] = "за каждую {C:attention}#2#{}",
					[3] = "в {C:attention}засчитанной руке{}",
					[4] = "{C:inactive}(Сейчас {X:mult,C:white}X#3#{}{C:inactive} множ.)",
				},
			},
			j_paperback_stamp = {
				name = "Штамп",
				text = {
					[1] = "С шансом {C:green}#1# к #2#{}",
					[2] = "получает {C:chips}+#3#{} фишек за каждую",
					[3] = "карту с {C:attention}печатью{} при подсчёте",
					[4] = "{C:inactive}(сейчас: {C:chips}+#4#{C:inactive} фишек)",
				},
				unlock = {
					[1] = "Сыграйте руку с",
					[2] = "{C:attention,E:1}#1#{} засчитанными печатями",
				},
			},
			j_paperback_stella_octangula = {
				name = "Звёздчатый октаэдр",
				text = {
					[1] = "Первая сыгранная за раунд {V:1}#2#{}",
					[2] = "даёт {X:chips,C:white} X#1# {} фишек",
				},
			},
			j_paperback_stereoscopic_specs = {
				name = "Стереоочки",
				text = {
					[1] = "После победы над {C:attention}босс-блайндом",
					[2] = "создаёт {C:attention}копию{}",
					[3] = "последнего использованного тега",
					[4] = "{C:inactive}(Сейчас {C:attention}#1#{C:inactive})",
				},
			},
			j_paperback_stout = {
				name = "Стаут",
				text = {
					[1] = "Следующие {C:attention}#1#{} засчитанных {V:1}#2#{} навсегда получают",
					[2] = "{C:chips}+#3#{} фишек при подсчёте",
				},
			},
			j_paperback_subterfuge = {
				name = "Уловка",
				text = {
					[1] = "Уничтожает {C:attention}первую сыгранную",
					[2] = "{C:attention}руку{} в раунде",
				},
				unlock = {
					[1] = "Уменьшите колоду",
					[2] = "минимум на {E:1,C:attention}#1#{} карт",
					[3] = "за раунд",
				},
			},
			j_paperback_teapot = {
				name = "Чайник",
				text = {
					[1] = "Получает {C:blue}+#1#{} фишек, когда",
					[2] = "{C:attention}засчитана{} {C:attention}#2#{}",
					[3] = "{C:inactive}(Сейчас {C:blue}+#3#{C:inactive} фишек)",
				},
			},
			j_paperback_telamon = {
				name = "Теламон",
				text = {
					[1] = "Если {C:attention}победная рука{} содержит",
					[2] = "{C:attention}#1#{}, создаёт случайную",
					[3] = "карту {C:paperback_minor_arcana}#2#{} {C:attention}мечей{}",
					[4] = "{C:inactive}(Нужно место)",
				},
			},
			j_paperback_the_batter = {
				name = "Бэттер",
				text = {
					[1] = "Засчитанные {C:attention}#3#{} уничтожаются",
					[2] = "{C:inactive}({C:attention}#1#{C:inactive}/{C:attention}#2#...{C:inactive})",
					[3] = "{s:0.9,C:inactive}(Место не нужно..?){}",
				},
			},
			j_paperback_the_dynasty = {
				name = "Династия",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ., если",
					[2] = "рука содержит",
					[3] = "a {C:attention}#2#",
				},
			},
			j_paperback_the_normal_joker = {
				name = "Нормальный джокер",
				text = {
					[1] = "Перезапуск всех",
					[2] = "{C:blue}обычных {C:attention}джокеров",
				},
			},
			j_paperback_the_one_who_waits = {
				name = "Тот, кто ждёт",
				text = {
					[1] = "Когда засчитана {V:1}#1#{},",
					[2] = "шанс {C:green}#2# из #3#{} получить {X:mult,C:white}X#4#{} множ.",
					[3] = "{C:inactive}(Сейчас {X:mult,C:white}X#8#{C:inactive} множ.)",
					[4] = "и шанс {C:green}#5# из #6#{} создать Таро {C:tarot}#7#{}",
					[5] = "{C:inactive}(Нужно место)",
				},
			},
			j_paperback_the_quiet = {
				name = "Тишина",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ. за каждую",
					[2] = "недостающую карту в вашей",
					[3] = "полной колоде ({C:attention}#2#{} карт)",
					[4] = "{C:inactive}(сейчас: {X:mult,C:white}X#3#{C:inactive} множ.)",
				},
				unlock = {
					[1] = "Выиграйте партию, {C:attention,E:1}ни разу{}",
					[2] = "не имея карт",
					[3] = "в {C:attention,E:1}расходниках",
				},
			},
			j_paperback_the_strongest = {
				name = "Сильнейший",
				text = {
					[1] = "Получает {X:mult,C:white}X#1#{} множ.",
					[2] = "при продаже или разъедании",
					[3] = "{C:paperback_ego_gift}дара Э.Г.О.{}",
					[4] = "{C:paperback_ego_gift}Разъедает{} {C:paperback_ego_gift}дар Э.Г.О.",
					[5] = "после победы над {C:attention}босс-блайндом",
					[6] = "{C:inactive}(Сейчас {X:mult,C:white}X#2#{C:inactive} множ.)",
				},
				unlock = {
					[1] = "Продайте {C:paperback_ego_gift,E:1}дар Э.Г.О.{}",
				},
			},
			j_paperback_the_sun = {
				name = "Солнце",
				text = {
					[1] = "Если все засчитанные масти {C:paperback_light_suit}светлые{},",
					[2] = "получает {C:mult}+#1#{} множ.",
					[3] = "Когда засчитана не {C:paperback_light_suit}светлая{} масть,",
					[4] = "теряет {C:mult}-#1#{} множ.",
					[5] = "{C:inactive}(Сейчас {C:mult}+#2#{C:inactive} множ.)",
				},
			},
			j_paperback_the_sun_rises = {
				name = "Восходит солнце",
				text = {
					[1] = "Базовые фишки становятся {C:chips}#1#{}",
					[2] = "Засчитанные {C:paperback_light_suit}светлые масти{} дают {C:chips}+#2#{} фишек",
					[3] = "и увеличивают прирост на {C:chips}+#3#{}",
				},
			},
			j_paperback_the_wonder_of_you = {
				name = "Чудо — это ты",
				text = {
					[1] = "При выборе {C:attention}босс-блайнда{}",
					[2] = "создаёт два случайных {C:attention}тега",
				},
			},
			j_paperback_the_world = {
				name = "Зе ворлд",
				text = {
					[1] = "Все {C:chips}руки{} и {C:mult}сбросы{}",
					[2] = "считаются сразу и {C:attention}первыми{},",
					[3] = "и {C:attention}последними{} в раунде",
				},
				unlock = {
					[1] = "Достигните",
					[2] = "анте {E:1,C:attention}#1#",
				},
			},
			j_paperback_tian_tian = {
				name = "Тянь Тянь",
				text = {
					[1] = "Получает {X:mult,C:white}X#1#{} множ., когда",
					[2] = "{C:attention}уничтожена{} игральная карта",
					[3] = "{C:inactive}(Сейчас {X:mult,C:white} X#2# {C:inactive} множ.)",
				},
			},
			j_paperback_time_regression_mix = {
				name = "Микс регрессии времени",
				text = {
					[1] = "Если {C:attention}засчитанная рука{} содержит",
					[2] = "минимум {C:attention}#1#{} масти,",
					[3] = "получает {C:mult}+#2#{} множ.",
					[4] = "{C:inactive}(Сейчас {C:mult}+#3#{C:inactive} множ.)",
				},
			},
			j_paperback_tome = {
				name = "Фолиант",
				text = {
					[1] = "{C:attention}+#1#{} слот расходника за каждую",
					[2] = "уникальную {C:attention}редкость{} ваших джокеров",
					[3] = "{C:inactive}(Сейчас {C:attention}+#2#{C:inactive}#3#){}",
				},
			},
			j_paperback_torii = {
				name = "Тории",
				text = {
					[1] = "{C:attention}#1#{} анте за каждые",
					[2] = "{C:attention}#2#{} {C:inactive}(#3#){} пропущенных блайнда",
					[3] = "{C:inactive}(Учитываются только пропуски в новых анте,{}",
					[4] = "{C:inactive}сейчас {V:1}#4#{C:inactive})",
				},
			},
			j_paperback_touch_tone_joker = {
				name = "Тоновый джокер",
				text = {
					[1] = "При открытии набора {C:tarot}Арканы{},",
					[2] = "{C:planet}небесного{} или {C:spectral}спектрального{}",
					[3] = "{C:attention}первая карта{} в нём",
					[4] = "переходит в расходники",
					[5] = "{C:inactive}(Нужно место)",
				},
			},
			j_paperback_towering_pillar_of_hats = {
				name = "Башня из шляп",
				text = {
					[1] = "Сыгранные {C:paperback_crowns}#7#{} дают {C:mult}+#1#{} множ. за каждого {C:attention}#3#,",
					[2] = "{C:attention}#4#, #5#{} или {C:attention}#6#{} в колоде",
					[3] = "{C:inactive}(Сейчас {C:mult}+#2#{C:inactive} множ.)",
				},
			},
			j_paperback_trans_flag = {
				name = "Трансгендерный флаг",
				text = {
					[1] = "{C:red}+#1#{} множ. за каждый",
					[2] = "оставшийся {C:attention}сброс{}",
					[3] = "{C:inactive}(Сейчас {C:red}+#2#{} {C:inactive}множ.)",
				},
			},
			j_paperback_tropic_birds = {
				name = "Фаэтоны",
				text = {
					[1] = "Если засчитанная рука",
					[2] = "содержит {C:attention}#1#{},",
					[3] = "перезапуск {C:attention}первой",
					[4] = "и {C:attention}последней{} карт",
				},
			},
			j_paperback_trust_us = {
				name = "Доверься нам!",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ., если рука",
					[2] = "содержит {C:attention}#3#{},",
					[3] = "иначе {X:mult,C:white}X#2#{} множ.",
				},
			},
			j_paperback_tutor = {
				name = "Репетитор",
				text = {
					[1] = "У {C:attention}числовых карт{}",
					[2] = "{C:attention}двойные{} {C:chips}фишки{}",
				},
			},
			j_paperback_ultra_rare = {
				name = "Ультраредкость",
				text = {
					[1] = "При выборе {C:attention}блайнда{} создаёт",
					[2] = "случайных {C:blue}обычного{}, {C:green}необычного",
					[3] = "и {C:red}редкого{} временных {C:dark_edition}негативных",
					[4] = "{C:attention}джокеров{} с ценой продажи {C:money}$#1#{}",
				},
			},
			j_paperback_unionized_labor = {
				name = "Профсоюз",
				text = {
					[1] = "{C:attention}Утраивает{} все {C:green,E:1,S:1.1}вероятности,",
					[2] = "пока у вас {C:money}$#1#{} или меньше,",
					[3] = "иначе {C:attention}уменьшает вдвое{}",
					[4] = "{C:inactive}(напр.: {C:green}1 из 3{C:inactive} -> {C:green}#2# из #3#{C:inactive})",
				},
			},
			j_paperback_vacation_juice = {
				name = "Отпускной сок",
				text = {
					[1] = "При первом прохождении",
					[2] = "{C:attention}блайнда{}",
					[3] = "не переходите к следующему",
					[4] = "Выпивается после {C:attention}#1#{} срабатываний#2#",
				},
				unlock = {
					[1] = "Выиграйте партию с",
					[2] = "{C:attention}#1#{}",
				},
			},
			j_paperback_watercolor_joker = {
				name = "Акварельный джокер",
				text = {
					[1] = "{C:attention}Промокшие карты{} дают",
					[2] = "{X:chips,C:white}X#2#{} фишек при подсчёте",
				},
				unlock = {
					[1] = "Сыграйте {C:attention,E:1}промокшую",
					[2] = "карту с",
					[3] = "{C:attention,E:1}синей печатью",
				},
			},
			j_paperback_watermelon = {
				name = "Арбуз",
				text = {
					[1] = "Получает {X:mult,C:white}X#1#{} множ. при {C:attention}улучшении{}",
					[2] = "игральной карты и теряет {X:mult,C:white}X#1#{} множ.",
					[3] = "при {C:attention}уничтожении{} игральной карты",
					[4] = "{C:inactive}(Сейчас {X:mult,C:white}X#2#{} {C:inactive}множ.)",
				},
			},
			j_paperback_white_night = {
				name = "Белая ночь",
				text = {
					[1] = "Засчитанные {C:attention}апостолы{} дают {X:mult,C:white}X#1#{} множ.",
					[2] = "Засчитанные не-{C:attention}апостолы{} {C:red}уничтожаются{}.",
					[3] = "Рука без {C:attention}апостолов{}",
					[4] = "{C:red}уничтожает{} случайного джокера.",
					[5] = "Сброшенные {C:attention}апостолы{} {C:red}уничтожаются{}",
				},
				unlock = {
					[1] = "Имейте #1# или больше",
					[2] = "{C:attention,E:1}апостолов{} в",
					[3] = "колоде",
				},
			},
			j_paperback_wild_plus_four = {
				name = "Дикая +4",
				text = {
					[1] = "{C:attention}+#1#{} к размеру руки",
					[2] = "{C:blue}#2#{} рука",
				},
			},
			j_paperback_yacht = {
				name = "Яхта",
				text = {
					[1] = "Получает {C:chips}+#1#{} фишек, если",
					[2] = "в руке засчитана",
					[3] = "{C:paperback_stars}#3#{} или {C:paperback_crowns}#4#",
					[4] = "{C:inactive}(Сейчас {C:chips}+#2#{C:inactive} фишек)",
				},
			},
			j_paperback_yacht_dice = {
				name = "Кости «Яхта»",
				text = {
					[1] = "Получает {X:mult,C:white} X#1# {} множ.",
					[2] = "за каждый {C:attention}уникальный{} тип руки,",
					[3] = "сыгранный за партию",
					[4] = "{C:inactive}(Сейчас {X:mult,C:white} X#2# {C:inactive} множ.)",
				},
			},
			j_paperback_zealous_joker = {
				name = "Ревностный джокер",
				text = {
					[1] = "{C:mult}+#1#{} множ., если",
					[2] = "рука содержит",
					[3] = "a {C:attention}#2#",
				},
			},
			j_perkeo = {
				name = "Перкео",
				text = {
					[1] = "Создает {C:dark_edition}негативную{} копию",
					[2] = "{C:attention}1{} случайной {C:attention}расходуемой{}",
					[3] = "карты в вашем владении",
					[4] = "в конце {C:attention}лавки",
				},
				unlock = {
					[1] = "{E:1,s:1.3}?????",
				},
			},
			j_sdm_0 = {
				name = "SDM_0",
				text = {
					[1] = "{C:dark_edition}+#1#{} слот джокера,",
					[2] = "когда {C:attention}двойка{}",
					[3] = "уничтожена",
				},
			},
			j_sdm_archibald = {
				name = "Арчибальд",
				text = {
					[1] = "Раз в {C:attention}анте{} создаёт",
					[2] = "{C:dark_edition}негативную{} копию",
					[3] = "случайного {C:attention}джокера{} в",
					[4] = "конце {C:attention}магазина",
					[5] = "{C:inactive}(Не копирует Арчибальда)",
					[6] = "{C:inactive}(Сейчас {C:attention}#1#{C:inactive}#2#{C:inactive})",
				},
			},
			j_sdm_bounciest_ball = {
				name = "Самый прыгучий мяч",
				text = {
					[1] = "Получает {C:chips}+#2#{} фишек при подсчёте",
					[2] = "самой частой {C:attention}покерной руки{}",
					[3] = "{C:inactive}(Сейчас {C:attention}#3#{C:inactive}, {C:chips}+#1#{C:inactive} фишек)",
				},
			},
			j_sdm_bullet_train = {
				name = "Скоростной поезд",
				text = {
					[1] = "{C:chips}+#1#{} фишек в",
					[2] = "{C:attention}первой руке{}, если в раунде",
					[3] = "не было сбросов",
				},
			},
			j_sdm_burger = {
				name = "Бургер",
				text = {
					[1] = "{C:chips}+#3#{} фишек, {C:mult}+#2#{} множ.",
					[2] = "и {X:mult,C:white}X#1#{} множ. в",
					[3] = "следующих {C:attention}#4#{} раундах",
				},
			},
			j_sdm_carcinization = {
				name = "Карцинизация",
				text = {
					[1] = "При выборе {C:attention}блайнда{}",
					[2] = "превращает джокера слева",
					[3] = "в {C:attention}Карцинизацию{},",
					[4] = "{C:mult}+#1#{} множ. за каждую {C:attention}Карцинизацию{}",
					[5] = "{C:inactive}(Сейчас {C:mult}+#2#{C:inactive} множ.)",
				},
			},
			j_sdm_ceo_joker = {
				name = "Джокер-гендиректор",
				text = {
					[1] = "Даёт от {C:money}$#1#{} до {C:money}$#2#{}",
					[2] = "в конце раунда",
				},
			},
			j_sdm_chain_reaction = {
				name = "Цепная реакция",
				text = {
					[1] = "Получает {C:mult}+X{} множ.",
					[2] = "при подсчёте {C:attention}X одного вида{}",
					[3] = "{C:inactive}(Сейчас {C:mult}+#1#{C:inactive} множ.)",
				},
			},
			j_sdm_chaos_theory = {
				name = "Теория хаоса",
				text = {
					[1] = "Добавляет к фишкам {C:attention}удвоенную{} сумму",
					[2] = "всех {C:attention}чисел на экране{}",
					[3] = "{C:inactive}(Сейчас {C:chips}+#2#{C:inactive} фишек)",
				},
			},
			j_sdm_child = {
				name = "Ребёнок",
				text = {
					[1] = "{X:attention,C:white}X#1#{} к требованию",
					[2] = "блайнда",
				},
			},
			j_sdm_clown_bank = {
				name = "Копилка-клоун",
				text = {
					[1] = "При выборе {C:attention}блайнда{} кладёт {C:money}$#3#{}",
					[2] = "в {C:attention}цену продажи{} этого джокера;",
					[3] = "{X:mult,C:white}X#2#{} множ. за каждые {C:money}$#4#{} {C:attention}доп. цены{}",
					[4] = "{C:inactive}(Сейчас {X:mult,C:white}X#1#{C:inactive} множ.)",
				},
			},
			j_sdm_consolation_prize = {
				name = "Утешительный приз",
				text = {
					[1] = "В конце раунда создаёт",
					[2] = "случайный {C:attention}тег{}, если вы",
					[3] = "сыграли {C:attention}последнюю руку{}",
				},
			},
			j_sdm_contract = {
				name = "Контракт",
				text = {
					[1] = "Даёт {C:money}$#1#{} в",
					[2] = "конце раунда,",
					[3] = "{C:red}#2#X{} к цели блайнда",
				},
			},
			j_sdm_crooked_joker = {
				name = "Кривой джокер",
				text = {
					[1] = "{C:attention}Удваивает{} или {C:red}уничтожает{}",
					[2] = "каждого добавленного {C:attention}джокера{}",
					[3] = "{C:inactive}(Нужно место)",
				},
			},
			j_sdm_crooked_joker_cryptid = {
				name = "Кривой джокер",
				text = {
					[1] = "{C:attention}Удваивает{} или {C:red}уничтожает{}",
					[2] = "каждого добавленного {C:attention}джокера{}",
					[3] = "{C:inactive}(Нужно место)",
					[4] = "{C:inactive}(Нельзя подкрутить)",
				},
			},
			j_sdm_cupidon = {
				name = "Купидон",
				text = {
					[1] = "{C:blue}+#1#{} рука,",
					[2] = "{C:attention}+#2#{} к размеру руки,",
					[3] = "{C:red}-#3#{} сбросов",
				},
			},
			j_sdm_ditto_joker = {
				name = "Джокер-дитто",
				text = {
					[1] = "При выборе {C:attention}блайнда{}",
					[2] = "превращается в случайного",
					[3] = "вашего {C:attention}джокера{}; сбрасывается",
					[4] = "при каждом выборе {C:attention}блайнда{}",
					[5] = "{C:inactive}(Кроме Джокера-дитто)",
				},
			},
			j_sdm_free_pass = {
				name = "Бесплатный проход",
				text = {
					[1] = "Первая {C:blue}рука{} или {C:red}сброс{}",
					[2] = "раунда {C:attention}бесплатны{}",
				},
			},
			j_sdm_furnace = {
				name = "Печь",
				text = {
					[1] = "В начале раунда",
					[2] = "добавляет случайную {C:attention}золотую{} или",
					[3] = "{C:attention}стальную{} игральную карту",
				},
			},
			j_sdm_horoscopy = {
				name = "Гороскопия",
				text = {
					[1] = "Шанс {C:green}#1# из #2#{} создать",
					[2] = "случайную карту {C:tarot}Таро{} при",
					[3] = "использовании карты {C:planet}планеты{}",
					[4] = "{C:inactive}(Нужно место){}",
				},
			},
			j_sdm_iconic_icon = {
				name = "Культовая икона",
				text = {
					[1] = "{C:mult}+#2#{} множ. за каждого {C:attention}туза{}",
					[2] = "в {C:attention}колоде{},",
					[3] = "{C:mult}+#3#{}, если он {C:attention}модифицирован{}",
					[4] = "{C:inactive}(Сейчас {C:mult}+#1#{C:inactive} множ.)",
				},
			},
			j_sdm_infinite_staircase = {
				name = "Бесконечная лестница",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ., если рука",
					[2] = "содержит {C:attention}числовой{}",
					[3] = "{C:attention}стрит{} без {C:attention}туза{}",
				},
			},
			j_sdm_jack_a_dit = {
				name = "Валет сказал",
				text = {
					[1] = "{C:red}+#1#{} множ., если {C:attention}покерная рука{} —",
					[2] = "{C:attention}#2#{} или {C:attention}#3#{}",
					[3] = "и в ней есть {C:attention}валет{}",
					[4] = "{s:0.8}руки меняются",
					[5] = "{s:0.8}в конце раунда",
				},
			},
			j_sdm_jambo = {
				name = "Джамбо",
				text = {
					[1] = "Добавляет к множ.",
					[2] = "{C:attention}удвоенный{} ранг",
					[3] = "случайной {C:attention}сброшенной{}",
					[4] = "карты",
				},
			},
			j_sdm_joker_voucher = {
				name = "Ваучер-джокер",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ. за каждый",
					[2] = "{C:attention}ваучер{}, купленный за партию",
					[3] = "{C:inactive}(Сейчас {X:mult,C:white}X#2#{C:inactive} множ.)",
				},
			},
			j_sdm_joker_voucher_voucher = {
				name = "Ваучер на ваучер-джокер",
				text = {
					[1] = "Эта карта уничтожается, чтобы дать",
					[2] = "{C:attention}ваучер на ваучер-джокер{}",
				},
			},
			j_sdm_la_revolution = {
				name = "Революция",
				text = {
					[1] = "Повышает {C:attention}победную руку{},",
					[2] = "сыгранную без {C:attention}карт с лицом{}",
				},
			},
			j_sdm_legionary_joker = {
				name = "Джокер-легионер",
				text = {
					[1] = "Каждая карта {C:spades}#1#{} или {C:diamonds}#2#{}",
					[2] = "в руке",
					[3] = "даёт {C:mult}+#3#{} множ.",
				},
			},
			j_sdm_lucky_joker = {
				name = "Счастливый джокер",
				text = {
					[1] = "Перезапуск",
					[2] = "каждой сыгранной {C:attention}7{}",
					[3] = "ещё {C:attention}#1#{} раз",
				},
			},
			j_sdm_magic_hands = {
				name = "Волшебные руки",
				text = {
					[1] = "{C:attention}Сет{} и",
					[2] = "{C:attention}старше{} можно собрать",
					[3] = "на {C:attention}1{} карту меньше",
				},
			},
			j_sdm_maglev_train = {
				name = "Маглев",
				text = {
					[1] = "{C:mult}+#1#{} множ. в",
					[2] = "{C:attention}первой руке{}, если в раунде",
					[3] = "не было сбросов",
				},
			},
			j_sdm_mishmash = {
				name = "Мешанина",
				text = {
					[1] = "Засчитанные {C:attention}бонусные{} карты дают {C:mult}+#1#{} множ.,",
					[2] = "засчитанные карты {C:attention}множителя{} дают {C:chips}+#2#{} фишек,",
					[3] = "{C:attention}золотые{} в руке дают {X:mult,C:white}X#3#{} множ.,",
					[4] = "{C:attention}стальные{} в руке дают {C:money}$#4#{} в конце раунда",
				},
			},
			j_sdm_moon_base = {
				name = "Лунная база",
				text = {
					[1] = "При выборе {C:attention}блайнда{}",
					[2] = "создаёт случайного",
					[3] = "{C:attention}космического{} джокера",
					[4] = "{s:0.8,C:inactive}(Не создаёт Лунную базу)",
					[5] = "{C:inactive}(Нужно место)",
				},
			},
			j_sdm_mult_n_chips = {
				name = "Множ-н-фишки",
				text = {
					[1] = "Засчитанные {C:attention}бонусные{} карты",
					[2] = "дают {C:mult}+#1#{} множ., а",
					[3] = "засчитанные карты {C:attention}множителя{}",
					[4] = "дают {C:chips}+#2#{} фишек",
				},
			},
			j_sdm_mystery_joker = {
				name = "Таинственный джокер",
				text = {
					[1] = "Создаёт {C:red}редкий {C:attention}тег{} после",
					[2] = "победы над {C:attention}босс-блайндом{}",
				},
			},
			j_sdm_ninja_joker = {
				name = "Джокер-ниндзя",
				text = {
					[1] = "Когда уничтожается {C:attention}игральная карта{},",
					[2] = "делает {C:dark_edition}негативными{}",
					[3] = "{C:attention}соседних джокеров{},",
					[4] = "затем {S:1.1,C:red,E:2}самоуничтожается{}",
				},
			},
			j_sdm_ouija_board = {
				name = "Доска Уиджа",
				text = {
					[1] = "Через {C:attention}#2#{} раундов",
					[2] = "продайте эту карту, чтобы",
					[3] = "создать карту {C:spectral}Душа{}",
					[4] = "{C:inactive}(Нужно место)",
					[5] = "{C:inactive}(Сейчас {C:attention}#1#{C:inactive}/#2#)",
				},
			},
			j_sdm_pastry_chef = {
				name = "Кондитер",
				text = {
					[1] = "Создаёт {C:bakery}выпечку{},",
					[2] = "когда другая {C:attention}съедена{}",
					[3] = "{C:inactive}(Нужно место)",
				},
			},
			j_sdm_pizza = {
				name = "Пицца",
				text = {
					[1] = "При выборе {C:attention}блайнда{}",
					[2] = "даёт {C:blue}+#1#{} рук,",
					[3] = "{C:blue}-#2#{} за каждый сыгранный раунд",
				},
			},
			j_sdm_property_damage = {
				name = "Порча имущества",
				text = {
					[1] = "Получает {X:mult,C:white}X#2#{} множ.,",
					[2] = "если сброшенная рука",
					[3] = "содержит {C:attention}фулл-хаус{}",
					[4] = "{C:inactive}(Сейчас {X:mult,C:white}X#1#{} {C:inactive}множ.)",
				},
			},
			j_sdm_reach_the_stars = {
				name = "Дотянуться до звёзд",
				text = {
					[1] = "Подсчёт рук из {C:attention}#1#{} и",
					[2] = "{C:attention}#2#{} карт создаёт",
					[3] = "случайную карту {C:planet}планеты{}",
					[4] = "{s:0.8}Меняется после срабатывания",
					[5] = "{C:inactive}(Нужно место)",
					[6] = "{C:inactive}(Сейчас {C:attention}#3#{C:inactive}#4# и {C:attention}#5#{C:inactive}#6#)",
				},
			},
			j_sdm_rock_n_roll = {
				name = "Рок-н-ролл",
				text = {
					[1] = "Перезапуск всех сыгранных",
					[2] = "{C:attention}улучшенных{} карт",
				},
			},
			j_sdm_roulette = {
				name = "Рулетка",
				text = {
					[1] = "В начале раунда шанс",
					[2] = "{C:green}#1# из #2#{} добавить",
					[3] = "{C:dark_edition}фольговое{}, {C:dark_edition}голографическое{} или",
					[4] = "{C:dark_edition}полихромное{} издание",
					[5] = "случайному {C:attention}джокеру{} или {C:attention}карте{}",
				},
			},
			j_sdm_shareholder_joker = {
				name = "Джокер-акционер",
				text = {
					[1] = "Даёт от {C:money}$#1#{} до {C:money}$#2#{}",
					[2] = "в конце раунда",
				},
			},
			j_sdm_skelton = {
				name = "Скелтон",
				text = {
					[1] = "Если засчитан один",
					[2] = "{C:attention}валет{}, уничтожает",
					[3] = "каждую {C:attention}незасчитанную карту{} и",
					[4] = "получает {C:money}$#2#{} за каждую",
					[5] = "{C:inactive}(Сейчас {C:money}$#1#{C:inactive})",
				},
			},
			j_sdm_tip_jar = {
				name = "Банка для чаевых",
				text = {
					[1] = "В конце раунда даёт",
					[2] = "{C:attention}старшую цифру",
					[3] = "ваших денег",
					[4] = "{C:inactive}(напр.: {C:money}$24{C:inactive} -> {C:money}$4{C:inactive})",
				},
			},
			j_sdm_trance_the_devil = {
				name = "Транс Дьявола",
				text = {
					[1] = "В конце раунда {C:attention}уничтожает{}",
					[2] = "каждый {C:attention}ванильный{} расходник",
					[3] = "ради {X:mult,C:white}X#1#{} множ.",
					[4] = " ",
					[5] = "{C:inactive}(Сейчас {X:mult,C:white}X#2#{C:inactive} множ.)",
				},
			},
			j_sdm_treasure_chest = {
				name = "Сундук с сокровищами",
				text = {
					[1] = "Продайте эту карту,",
					[2] = "чтобы получить {C:money}$#1#",
				},
			},
			j_sdm_wandering_star = {
				name = "Блуждающая звезда",
				text = {
					[1] = "Повышает уровень случайной",
					[2] = "{C:attention}покерной руки{} при {C:green}перебросе{}",
				},
			},
			j_sdm_warehouse = {
				name = "Склад",
				text = {
					[1] = "{C:attention}+#1#{} к размеру руки,",
					[2] = "другие карты",
					[3] = "нельзя продать",
				},
			},
			j_sdm_water_slide = {
				name = "Водная горка",
				text = {
					[1] = "Все сыгранные {C:attention}9{}, {C:attention}7{} и {C:attention}6{}",
					[2] = "становятся {C:attention}бонусными{}",
					[3] = "при подсчёте",
				},
			},
			j_sdm_wormhole = {
				name = "Червоточина",
				text = {
					[1] = "Повышения уровня {C:attention}удваиваются{}",
				},
			},
			j_sdm_yo_yo = {
				name = "Йо-йо",
				text = {
					[1] = "Переключается между {X:mult,C:white}X#1#",
					[2] = "и {X:mult,C:white}X#2#{} множ. каждую",
					[3] = "{C:attention}сыгранную руку",
					[4] = "{C:inactive}(Сейчас {X:mult,C:white}X#3#{C:inactive} множ.)",
				},
			},
			j_sdm_zombie_joker = {
				name = "Джокер-зомби",
				text = {
					[1] = "Шанс {C:green}#1# из #2#{} создать",
					[2] = "карту {C:tarot}Смерть{} при",
					[3] = "{C:attention}продаже{} джокера",
					[4] = "{C:inactive}(Нужно место)",
				},
			},
			j_seance_gfb = {
				name = "Спиритический сеанс",
				text = {
					[1] = "Если {C:attention}покерная рука{} —",
					[2] = "{C:attention}нулевая пара{}, создаёт",
					[3] = "случайную карту {C:purple}Таро{}",
					[4] = "{C:inactive}(Нужно вдвое больше места)",
				},
			},
			j_seeing_double = {
				name = "Двоение в глазах",
				text = {
					[1] = "{X:mult,C:white} X#1# {} множ., если играемая",
					[2] = "рука содержит подсчитываемую",
					[3] = "{C:clubs}Трефовая{} карта и подсчет",
					[4] = "карты любой другой {C:attention}масти",
				},
				unlock = {
					[1] = "Сыграть руку,",
					[2] = "что содержит",
					[3] = "{E:1,C:attention}#1#",
				},
			},
			j_sly = {
				name = "Хитрый джокер",
				text = {
					[1] = "{C:chips}+#1#{} шт. фишек, если сыгранная",
					[2] = "рука содержит",
					[3] = "{C:attention}#2#",
				},
			},
			j_smiley_gfb = {
				name = "Солнечное лицо",
				text = {
					[1] = "Сыгранные {C:attention}карты с лицом{}",
					[2] = "дают {C:gold}+#1#{} к силе вознесения",
					[3] = "при подсчёте",
				},
			},
			j_sock_and_buskin = {
				name = "Трагедия и комедия",
				text = {
					[1] = "Перезапуск всех",
					[2] = "сыгранных карт {C:attention}с лицом{}",
				},
				unlock = {
					[1] = "Сыграйте суммарно",
					[2] = "{C:attention,E:1}#1#{} карт(ы) с лицом",
					[3] = "{C:inactive}(#2#)",
				},
			},
			j_space_joker_gfb = {
				name = "Космический джокер",
				text = {
					[1] = "Шанс {C:green}#1# из #2#{} добавить",
					[2] = "{C:dark_edition}фольговое{}, {C:dark_edition}голографическое{} или",
					[3] = "{C:dark_edition}полихромное{} издание",
					[4] = "случайному джокеру",
				},
			},
			j_stone_gfb = {
				name = "Каменный джокер",
				text = {
					[1] = "В конце магазина заменяет все",
					[2] = "игральные карты",
					[3] = "{C:attention}каменными картами{}",
				},
			},
			j_swashbuckler = {
				name = "Головорез",
				text = {
					[1] = "Добавляет стоимость продажи",
					[2] = "всех имеющихся",
					[3] = "{C:attention}джокеров{} к множ.",
					[4] = "{C:inactive}(Сейчас: множ. {C:mult}+#1#{C:inactive})",
				},
				unlock = {
					[1] = "Продайте суммарно",
					[2] = "{C:attention,E:1}#1#{} карт(ы) джокера",
					[3] = "{C:inactive}(#2#)",
				},
			},
			j_todo_list = {
				name = "Список дел",
				text = {
					[1] = "Получите {C:money}#1#${}, если {C:attention}покерная рука{}",
					[2] = " — {C:attention}#2#{},",
					[3] = "покерная рука меняется",
					[4] = "в конце раунда",
				},
			},
			j_tribe = {
				name = "Племя",
				text = {
					[1] = "{X:mult,C:white} X#1# {} множ., если сыгранная",
					[2] = "рука содержит",
					[3] = "{C:attention}#2#",
				},
				unlock = {
					[1] = "Выиграть партию",
					[2] = "не сыграв",
					[3] = "{E:1,C:attention}#1#",
				},
			},
			j_triboulet = {
				name = "Трибуле",
				text = {
					[1] = "Сыгранные {C:attention}короли{} и",
					[2] = "{C:attention}дамы{} дают",
					[3] = "{X:mult,C:white} X#1# {} множ. при подсчете очков,",
				},
				unlock = {
					[1] = "{E:1,s:1.3}?????",
				},
			},
			j_trio = {
				name = "Трио",
				text = {
					[1] = "{X:mult,C:white} X#1# {} множ., если сыгранная",
					[2] = "рука содержит",
					[3] = "{C:attention}#2#",
				},
				unlock = {
					[1] = "Выиграть партию",
					[2] = "не сыграв",
					[3] = "{E:1,C:attention}#1#",
				},
			},
			j_trousers = {
				name = "Запасные брюки",
				text = {
					[1] = "Этот джокер дает множ. {C:mult}+#1#{},",
					[2] = "если сыгранная рука содержит",
					[3] = "{C:attention}#2#",
					[4] = "{C:inactive}(Сейчас: множ. {C:red}+#3#{C:inactive})",
				},
			},
			j_wily = {
				name = "Ловкий джокер",
				text = {
					[1] = "{C:chips}+#1#{} шт. фишек, если сыгранная",
					[2] = "рука содержит",
					[3] = "{C:attention}#2#",
				},
			},
			j_yorick = {
				name = "Йорик",
				text = {
					[1] = "Этот джокер дает",
					[2] = "множ. {X:mult,C:white} x#1# {} за каждую карту {C:attention}#2#{C:inactive} [#3#]{}",
					[3] = "в сбросе",
					[4] = "{C:inactive}(Сейчас: множ. {X:mult,C:white} x#4# {C:inactive})",
				},
				unlock = {
					[1] = "{E:1,s:1.3}?????",
				},
			},
			j_zany = {
				name = "Дурацкий джокер",
				text = {
					[1] = "{C:red}+#1#{} множ., если сыгранная",
					[2] = "рука содержит",
					[3] = "{C:attention}#2#",
				},
			},
		},
		Mod = {
			CardSleeves = {
				name = "Рукава для колод",
				text = {
					[1] = "{s:1.3}Добавляет {s:1.3,C:attention}15{} {s:1.3,E:1,C:dark_edition}Рукавов{} {s:1.3}как модификаторы для колод.",
					[2] = " ",
					[3] = "Имеет свой API, чтобы другие моды",
					[4] = "могли добавлять свои Рукава.",
					[5] = " ",
					[6] = "Программирование и реализация {C:blue}Larswijn{}.",
					[7] = "Идея и рисовка {C:red}Sable{}.",
					[8] = " ",
					[9] = "{s:1.1}Смотрите https://github.com/larswijn/CardSleeves для большей информации.",
				},
			},
			JokerDisplay = {
				name = "JokerDisplay",
				text = {
					[1] = "Показывает полезную информацию под джокерами",
					[2] = " ",
					[3] = "{C:attention}Управление:{}",
					[4] = "{C:blue}ПКМ или B:{} скрыть/показать",
					[5] = "{C:blue}ЛКМ или вверх:{} свернуть/развернуть",
					[6] = " ",
					[7] = "Особая благодарность {C:green}Eremel{} и {C:green}OppositeWolf770{}",
					[8] = " ",
					[9] = "{C:green}Локализация:",
					[10] = "Русский: {C:green}WholeHorse{}  Французский: {C:green}SDM_0{}",
					[11] = "Португальский: {C:green}naumazeredo{}  Итальянский: {C:green}fleshness{}",
					[12] = "Немецкий: {C:green}GunnableScum{}  Традиционный китайский: {C:green}wilfredlam0418{}",
					[13] = "Нидерландский: {C:green}Soulsphere{}  Упрощённый китайский: {C:green}ChromaPIE",
					[14] = "Японский: {C:green}koukichi_kkc{}  Польский: {C:green}Sagiritarius{}",
				},
			},
			entr = {
				name = "Entropy",
				text = {
					[1] = "{s:1.2}Очень {C:red,s:1.2}хаотичный{s:1.2} мод для Balatro, вдохновлённый",
					[2] = "{s:1.2}в том числе {C:red,s:1.2}TBOI: Repentance{s:1.2}",
					[3] = "{s:1.2}Делает упор на {C:red,s:1.2}инвертированные{s:1.2} расходники и",
					[4] = "{s:1.2}всячески расширяет ванильные механики",
					[5] = "{s:1.2}В целом близок к ванили, но не совсем ваниль{C:purple,s:1.2}+{}",
				},
			},
			ortalab = {
				name = "Ortalab",
				text = {
					[1] = "Это тот самый {C:blue}Balatro{}, но задом наперёд и вбок,",
					[2] = "будто игру придумали в другой вселенной.",
					[3] = "Проще говоря, это {C:blue}Balatro{} {C:attention}наоборот{}.",
					[4] = "Отсюда и {C:Ortalab}Ortalab!",
					[5] = " ",
					[6] = "{C:green}150{} новых джокеров, {C:green}20{} новых испытаний, {C:green}8{} новых ставок,",
					[7] = "{C:green}больше 50{} новых расходников и ещё много-много всего —",
					[8] = "{C:Ortalab}Ortalab{} практически сиквел {C:blue}Balatro{}.",
					[9] = " ",
					[10] = "Готовьтесь искать новые стратегии, ломать игру",
					[11] = "и, может, хоть раз не проиграть Цветку.",
					[12] = " ",
					[13] = "Веселитесь!",
				},
			},
			sdm0sstuff = {
				name = "SDM_0's Stuff",
				text = {
					[1] = "{C:attention,s:1.3}Контент-{s:1.3}мод с новыми {C:attention,s:1.3}джокерами{s:1.3}, {C:tarot,s:1.3}расходниками{s:1.3},",
					[2] = "{C:blue,s:1.3}ваучерами{s:1.3}, {C:red,s:1.3}колодами{s:1.3}, {C:money,s:1.3}испытаниями{s:1.3} и {C:bakery,s:1.3}выпечкой{s:1.3}.",
					[3] = " ",
					[4] = "{E:2,C:gold,s:1.3}Особая благодарность{s:1.3} RattlingSnow, queen of stupid, FlameThrowerFIM,",
					[5] = "Jamie, N', Larswijn, Darthalex2014, PainKiller и Mysthaps за помощь",
				},
			},
		},
		Omen = {
			c_entr_beyond = {
				name = "Запредельное",
				text = {
					[1] = "Создаёт случайного",
					[2] = "{C:entr_entropic,E:1}энтропийного{} джокера",
					[3] = "Уничтожает всех остальных джокеров",
				},
			},
			c_entr_calamity = {
				name = "Бедствие",
				text = {
					[1] = "Добавляет {V:1}розовую печать{}",
					[2] = "#1# выбранной карте",
				},
			},
			c_entr_changeling = {
				name = "Подменыш",
				text = {
					[1] = "Превращает {C:attention}#1#{} случайных карт",
					[2] = "в руке в карты с лицом с {C:dark_edition}изданием{}",
				},
			},
			c_entr_charm = {
				name = "Оберег",
				text = {
					[1] = "Даёт выбранному джокеру {C:attention}случайное{}",
					[2] = "{C:dark_edition}издание{} и {C:attention}вечность{}",
				},
			},
			c_entr_cleanse = {
				name = "Очищение",
				text = {
					[1] = "{C:attention}Снимает{} масть и ранг",
					[2] = "со {C:attention}всех{} карт в руке",
					[3] = "{C:gold}$#1#{} за каждую отнятую фишку",
				},
			},
			c_entr_conduct = {
				name = "Проводник",
				text = {
					[1] = "Применяет {C:attention}предыдущее{} издание",
					[2] = "к соседям 1 выбранной карты",
					[3] = "или расходника",
					[4] = "{C:inactive}(Сейчас #1#){}",
				},
			},
			c_entr_crypt = {
				name = "Склеп",
				text = {
					[1] = "Выберите {C:attention}#1#{} джокеров:",
					[2] = "{C:attention}случайный{} выбранный",
					[3] = "ослабляется и превращается в",
					[4] = "{C:attention}другого{}",
				},
			},
			c_entr_define = {
				name = "#1#define",
				text = {
					[1] = "Заменяет все будущие копии",
					[2] = "{C:entr_omen}выбранной карты{} на",
					[3] = "карту {C:entr_omen}на ваш выбор{},",
					[4] = "затем {C:attention}уничтожает{} выбранную карту",
					[5] = "{C:inactive}(Кроме скрытых расходников{}",
					[6] = "{C:inactive}и джокеров от экзотических){}",
				},
			},
			c_entr_disavow = {
				name = "Отречение",
				text = {
					[1] = "{C:red}Отвергает{} {C:attention}1{} выбранную карту",
					[2] = "в руке; все {C:attention}остальные{} карты",
					[3] = "в руке получают её улучшение",
				},
			},
			c_entr_dispel = {
				name = "Развеивание",
				text = {
					[1] = "Изгоняет {C:attention}#1#{} выбранных джокеров",
					[2] = "{C:inactive}(Игнорирует вечность){}",
				},
			},
			c_entr_downpour = {
				name = "Ливень",
				text = {
					[1] = "Добавляет {V:1}лазурную печать{}",
					[2] = "#1# выбранной карте",
				},
			},
			c_entr_dream = {
				name = "Сон",
				text = {
					[1] = "Берёт в руку {C:attention}#1#{} случайных",
					[2] = "{C:attention}улучшенных{} {C:purple}глаз{}",
					[3] = " ",
				},
			},
			c_entr_eclipse = {
				name = "Пелена",
				text = {
					[1] = "Добавляет {V:1}сапфировую печать{}",
					[2] = "#1# выбранной карте",
				},
			},
			c_entr_engulf = {
				name = "Поглощение",
				text = {
					[1] = "Применяет {C:dark_edition}солнечный{} эффект",
					[2] = "к {C:attention}1{} выбранной карте",
					[3] = "в руке",
				},
			},
			c_entr_entomb = {
				name = "Погребение",
				text = {
					[1] = "Создаёт {C:attention}мега-набор{}",
					[2] = "того же типа, что #1# выбранный",
					[3] = "расходник",
				},
			},
			c_entr_entropy = {
				name = "Энтропия",
				text = {
					[1] = "Полностью {C:attention}случайно меняет{}",
					[2] = "до #1# выбранных карт",
				},
			},
			c_entr_evocation = {
				name = "Призыв",
				text = {
					[1] = "{C:attention}Повышает{} редкость #1# выбранного",
					[2] = "джокера, затем уничтожает всех остальных",
					[3] = "{C:blue}#2#{} рук",
				},
			},
			c_entr_fervour = {
				name = "Пыл",
				text = {
					[1] = "Создаёт",
					[2] = "{C:entr_reverse_legendary,E:1}легендарного? {}джокера",
					[3] = "{C:inactive}(Нужно место)",
				},
			},
			c_entr_flipside_omen = {
				name = "Изнанка",
				text = {
					[1] = "Превращает {C:attention}#1#{} выбранных карт",
					[2] = "в их {C:red}инвертированные{} версии",
				},
			},
			c_entr_fusion = {
				name = "Слияние",
				text = {
					[1] = "{C:attention}#1#{} случайных карт в руке",
					[2] = "становятся случайными картами",
					[3] = "типа 1 выбранной карты",
				},
			},
			c_entr_highway = {
				name = "Шоссе",
				text = {
					[1] = "Уничтожает {C:red}всех{} джокеров, кроме {C:attention}одного{},",
					[2] = "затем создаёт {C:entr_entropic,E:1}энтропийного{} джокера",
				},
			},
			c_entr_ichor = {
				name = "Ихор",
				text = {
					[1] = "{C:attention}Случайный{} ваш джокер",
					[2] = "занимает {C:dark_edition}+1{} слот джокера",
					[3] = "{C:dark_edition}+#1#{} слотов джокеров",
				},
			},
			c_entr_idyll = {
				name = "Идиллия",
				text = {
					[1] = "Создаёт {C:attention}копию{}",
					[2] = "и {C:entr_entropic}вознесённую{}",
					[3] = "версию последнего полученного {C:attention}тега{}",
				},
			},
			c_entr_inscribe = {
				name = "Надпись",
				text = {
					[1] = "Умножает фишки всех числовых",
					[2] = "карт в руке на {X:chips,C:white}X#1#{},",
					[3] = "затем {C:attention}ослабляет{} все числовые карты",
					[4] = "в руке на 1 раунд",
				},
			},
			c_entr_insignia = {
				name = "Знак отличия",
				text = {
					[1] = "Добавляет {V:1}серебряную печать{}",
					[2] = "#1# выбранной карте",
				},
			},
			c_entr_malediction = {
				name = "Злословие",
				text = {
					[1] = "Добавляет {V:1}янтарную печать{}",
					[2] = "#1# выбранной карте",
				},
			},
			c_entr_mimic = {
				name = "Мимик",
				text = {
					[1] = "Создаёт {C:attention}банановые портящиеся{} копии",
					[2] = "#1# выбранных карт",
				},
			},
			c_entr_offering = {
				name = "Подношение",
				text = {
					[1] = "Все джокеры становятся {C:attention}прокатными{}",
					[2] = "{X:gold,C:white}X#1#{} к ценам магазина",
				},
			},
			c_entr_pact = {
				name = "Связь",
				text = {
					[1] = "{C:attention}Связывает{} до {C:attention}#1#{}",
					[2] = "карт. Все модификации",
					[3] = "действуют на все связанные карты",
				},
			},
			c_entr_pulsar = {
				name = "Пульсар",
				text = {
					[1] = "Повышает силу вознесения вашей самой частой",
					[2] = "{C:legendary,E:1}покерной руки{}",
					[3] = "на {X:gold,C:white}X3{} её текущего уровня",
					[4] = "{C:inactive}({C:gold}+#1#{C:inactive} силы вознесения)",
				},
			},
			c_entr_purity = {
				name = "Чистота",
				text = {
					[1] = "Даёт наклейку {C:dark_edition}«Чистый»{}",
					[2] = "{C:attention}#1#{} выбранным джокерам",
				},
			},
			c_entr_quasar = {
				name = "Квазар",
				text = {
					[1] = "Повышает силу вознесения каждой",
					[2] = "{C:legendary,E:1}покерной руки{} на половину",
					[3] = "её {C:attention}текущего{} уровня",
				},
			},
			c_entr_regenerate = {
				name = "Регенерация",
				text = {
					[1] = "Полностью сбрасывает до",
					[2] = "{C:attention}#1#{} выбранных карт",
					[3] = "или джокеров",
					[4] = "{C:inactive}(Не снимает алеф){}",
				},
			},
			c_entr_rejuvenate = {
				name = "Омоложение",
				text = {
					[1] = "Добавляет случайные {C:attention}печать{},",
					[2] = "{C:attention}улучшение{} и {C:attention}издание{}",
					[3] = "1 выбранной карте в руке, затем",
					[4] = "превращает в неё {C:attention}#1#{} других карт",
					[5] = "в руке, {C:gold}#2#{}",
				},
			},
			c_entr_rend = {
				name = "Разрыв",
				text = {
					[1] = "Превращает до {C:attention}#1#{}",
					[2] = "выбранных карт в",
					[3] = "{C:attention}карты из плоти{}",
				},
			},
			c_entr_rendezvous = {
				name = "Рандеву",
				text = {
					[1] = "Добавляет {V:1}багровую печать{}",
					[2] = "#1# выбранной карте",
				},
			},
			c_entr_rift = {
				name = "Трещина",
				text = {
					[1] = "Даёт {C:attention}случайное{} {C:dark_edition}издание{}",
					[2] = "{C:attention}#1#{} выбранным картам",
				},
			},
			c_entr_ruin = {
				name = "Руина",
				text = {
					[1] = "Уничтожает {C:attention}#2#{} выбранных джокеров",
					[2] = "Создаёт {C:attention}#1#{} копий карты из колоды",
					[3] = "со случайными {C:attention}улучшениями{}",
					[4] = "и {C:attention}изданиями{}",
				},
			},
			c_entr_script = {
				name = "Письмена",
				text = {
					[1] = "Добавляет {V:1}зелёную печать{}",
					[2] = "#1# выбранной карте",
				},
			},
			c_entr_serpents = {
				name = "Пакт змей",
				text = {
					[1] = "Создаёт случайный {C:legendary,E:1}скрытый{} расходник",
					[2] = "{C:inactive}(Может переполнить слоты){}",
				},
			},
			c_entr_sharpen = {
				name = "Заточка",
				text = {
					[1] = "Добавляет {V:1}острую печать{}",
					[2] = "#1# выбранной карте",
				},
			},
			c_entr_singularity = {
				name = "Сингулярность",
				text = {
					[1] = "Добавляет {V:1}печать вантаблэк{}",
					[2] = "#1# выбранной карте",
				},
			},
			c_entr_siphon = {
				name = "Сифон",
				text = {
					[1] = "Уничтожает 1 выбранного джокера с {C:attention}изданием{},",
					[2] = "затем применяет {C:attention}предыдущее{} издание",
					[3] = "к {C:attention}#2#{} случайным картам в руке",
					[4] = "{C:inactive}(Сейчас {C:dark_edition}#1#{C:inactive}, кроме {C:dark_edition}негативного{C:inactive})",
				},
			},
			c_entr_splinter = {
				name = "Заноза",
				text = {
					[1] = "Одна {C:attention}случайная{} карта колоды",
					[2] = "становится случайным {C:attention}расколотым{} джокером",
				},
			},
			c_entr_substitute = {
				name = "Замена",
				text = {
					[1] = "{C:attention}Отменяет{} случайный ваучер",
					[2] = "и все его младшие уровни, затем даёт",
					[3] = "следующий уровень ваучера",
				},
			},
			c_entr_superego = {
				name = "Проекция",
				text = {
					[1] = "Даёт наклейку {C:attention}«Проекция»{}",
					[2] = "1 выбранному джокеру, затем",
					[3] = "ослабляет его",
				},
			},
			c_entr_transcend = {
				name = "Трансцендентность",
				text = {
					[1] = "Превращает {C:attention}#1#{} выбранных карт",
					[2] = "в {C:attention}случайный{} {C:red}объект{}",
				},
			},
			c_entr_void = {
				name = "Пустота",
				text = {
					[1] = "Добавляет {V:1}мини-печать{}",
					[2] = "#1# выбранной карте",
				},
			},
			c_entr_ward = {
				name = "Оберег",
				text = {
					[1] = "Ослабляет {C:attention}1{} случайного джокера",
					[2] = "на {C:attention}#2#{} раундов и даёт",
					[3] = "{X:gold,C:white}X#1#{} его цены продажи",
				},
			},
			c_entr_weld = {
				name = "Сварка",
				text = {
					[1] = "Делает {C:dark_edition}негативными{} и {C:purple,E:1}алеф{}",
					[2] = "#1# выбранных джокеров",
				},
			},
		},
		["Ortalab Artist"] = {
			akai = {
				text = {
					[1] = "akai",
				},
			},
			alex = {
				text = {
					[1] = "AlexZGreat",
				},
			},
			cejai = {
				text = {
					[1] = "sagaciousCejai",
				},
			},
			chvsau = {
				text = {
					[1] = "chvsau ",
				},
			},
			coro = {
				text = {
					[1] = "Coronacht",
				},
			},
			crimson = {
				text = {
					[1] = "Crimson Heart",
				},
			},
			eremel = {
				text = {
					[1] = "Eremel_",
				},
			},
			flare = {
				text = {
					[1] = "Flare",
				},
			},
			flowwey = {
				text = {
					[1] = "ItsFlowwey",
				},
			},
			gappie = {
				text = {
					[1] = "Gappie",
				},
			},
			golddisco = {
				text = {
					[1] = "GoldenDiscoPig",
				},
			},
			grassy = {
				text = {
					[1] = "Grassy",
				},
			},
			hat = {
				text = {
					[1] = "Hat Stack",
				},
			},
			heyyou = {
				text = {
					[1] = "Hey You",
				},
			},
			joey = {
				text = {
					[1] = "Joey",
				},
			},
			kosze = {
				text = {
					[1] = "KoszeTrawe",
				},
			},
			logan = {
				text = {
					[1] = "loganboi2",
				},
			},
			luna = {
				text = {
					[1] = "Iwas_alwaysLuna",
				},
			},
			no_demo = {
				text = {
					[1] = "Временный арт",
				},
			},
			notmario = {
				text = {
					[1] = "notmario",
				},
			},
			parchment = {
				text = {
					[1] = "parchmentVoyage",
				},
			},
			rowan = {
				text = {
					[1] = "RowanBoi",
				},
			},
			salad = {
				text = {
					[1] = "im_salad",
				},
			},
			shai = {
				text = {
					[1] = "Shai",
				},
			},
			superb = {
				text = {
					[1] = "superb_thing",
				},
			},
			tevi = {
				text = {
					[1] = "Tevi",
				},
			},
		},
		Ortalab_Utility = {
			["c_ortalab_edition_+"] = {
				name = "Издание+",
				text = {
					[1] = "Добавляет {C:dark_edition}#1#{}",
					[2] = "{C:attention}выбранной{} карте",
				},
			},
			ortalab_credit = {
				text = {
					[1] = "Создатели: {C:crimson}Crimson Heart{}, {C:eremel}Eremel{}, {C:gappie}Gappie{},",
					[2] = "{C:heyyou}Hey You{}, {C:monty}Dr. Monty{} и многие другие!",
				},
			},
			taking_the_trick = {
				text = {
					[1] = "#1# #2#",
				},
			},
		},
		Other = {
			antipattern_pair = {
				name = "Антипаттерн",
				text = {
					[1] = "Руки, сыгранные после #1#:",
					[2] = "#2# #3# #4# #5# #6# #7#",
					[3] = "#8# #9# #10# #11# #12#",
				},
			},
			artist = {
				text = {
					[1] = "{C:inactive}Художник",
				},
			},
			artist_credit = {
				name = "Художник",
				text = {
					[1] = "{E:1}#1#{}",
				},
			},
			asc_misc = {
				name = "Вознесённая рука",
				text = {
					[1] = "{C:gold}#1#{} сила вознесения",
					[2] = "{X:gold,C:white}X#2#{C:chips} фишек{} и {C:mult}множ.",
					[3] = "{C:inactive}({C:gold}#3#{C:inactive} ^ {C:gold}#1#{C:inactive})",
				},
			},
			asc_misc2 = {
				name = "Вознесённая рука",
				text = {
					[1] = "{C:gold}#1#{} сила вознесения",
					[2] = "{X:gold,C:white}X#2#{C:chips} фишек{} и {C:mult}множ.",
					[3] = "{C:inactive}({C:gold}#3#{C:inactive} X {C:gold}#1#{C:inactive})",
				},
			},
			asc_power_tutorial = {
				name = "Что такое сила вознесения",
				text = {
					[1] = "Сила вознесения умножает",
					[2] = "{C:blue}фишки{} и {C:mult}множ.",
					[3] = "на {X:gold,C:white}X(1.25 ^ сила)",
					[4] = "{C:inactive,s:0.8}Напр. +0.5 силы -> X1.11 фишек/множ.",
					[5] = "{C:inactive,s:0.6}Эту подсказку можно отключить в настройках",
				},
			},
			banana = {
				name = "Банан",
				text = {
					[1] = "Шанс {C:green}#1# из #2#{} быть",
					[2] = "уничтоженным каждый раунд",
				},
			},
			blurred_sdm0 = {
				name = "a",
				text = {
					[1] = "{C:inactive,s:0.8}«Ненавижу эту карту» — SDM_0, 2024{}",
				},
			},
			["bulgoe-themed_joker"] = {
				name = "Джокеры про Булго",
				text = {
					[1] = "{C:attention,s:0.8}Bulgoe Bot{s:0.8}, {C:attention,s:0.8}EVIL Bulgoe{s:0.8}, {C:edition,X:gray,s:0.8}Bulgoe{s:0.8},",
					[2] = "{C:attention,s:0.8}Bulgoe Prize{s:0.8}, {C:attention,s:0.8}Bulgoelatro{s:0.8},",
					[3] = "{C:attention,s:0.8}One Bulgoe Bill{s:0.8}, {C:attention,s:0.8}Bulgoe Candy{s:0.8},",
					[4] = "{C:attention,s:0.8}Bulgoe's Hiking Journey{s:0.8}, {C:attention,s:0.8}270° Bulgoescope{s:0.8},",
					[5] = "{C:attention,s:0.8}Normalis{s:0.8}, {C:attention,s:0.8}Bulgoeship Card{s:0.8},",
					[6] = "{C:attention,s:0.8}Bulgoelly West{s:0.8} и др.",
				},
			},
			bunc_cyan_sticker = {
				name = "Голубая наклейка",
				text = {
					[1] = "Этим джокером",
					[2] = "выиграна {C:attention}голубая",
					[3] = "{C:attention}ставка{}",
				},
			},
			bunc_dark_suits = {
				name = "Тёмные масти",
				text = {
					[1] = "{C:spades}Пики{} и {C:clubs}трефы",
				},
			},
			bunc_dark_suits_exotic = {
				name = "Тёмные масти",
				text = {
					[1] = "{C:spades}Пики{}, {C:clubs}трефы",
					[2] = "и {C:bunc_halberds}алебарды",
				},
			},
			bunc_drawn_linked_cards = {
				text = {
					[1] = "{C:attention}Связаны{} во взятой группе",
				},
			},
			bunc_exotic_cards = {
				name = "Экзотические карты",
				text = {
					[1] = "Карты масти",
					[2] = "{C:bunc_fleurons}флероны{} или {C:bunc_halberds}алебарды{}",
				},
			},
			bunc_hindered = {
				name = "Помеха",
				text = {
					[1] = "Остаётся на месте",
					[2] = "до конца раунда",
					[3] = "после продажи",
				},
			},
			bunc_light_suits = {
				name = "Светлые масти",
				text = {
					[1] = "{C:hearts}Черви{} и {C:diamonds}бубны",
				},
			},
			bunc_light_suits_exotic = {
				name = "Светлые масти",
				text = {
					[1] = "{C:hearts}Черви{}, {C:diamonds}бубны",
					[2] = "и {C:bunc_fleurons}флероны",
				},
			},
			bunc_linked_cards = {
				text = {
					[1] = "{C:attention}Связаны{} в этой группе:",
				},
			},
			bunc_linked_group = {
				name = "Связанная группа",
				text = {
					[1] = "Связанные карты группы",
					[2] = "берутся, выбираются",
					[3] = "и уничтожаются {C:attention}вместе",
				},
			},
			bunc_magenta_sticker = {
				name = "Пурпурная наклейка",
				text = {
					[1] = "Этим джокером",
					[2] = "выиграна {C:attention}пурпурная",
					[3] = "{C:attention}ставка{}",
				},
			},
			bunc_pink_sticker = {
				name = "Розовая наклейка",
				text = {
					[1] = "Этим джокером",
					[2] = "выиграна {C:attention}розовая",
					[3] = "{C:attention}ставка{}",
				},
			},
			bunc_reactive = {
				name = "Реактивный",
				text = {
					[1] = "Каждое анте",
					[2] = "ослаблен, пока вы",
					[3] = "не пропустите блайнд",
				},
			},
			bunc_scattering = {
				name = "Рассеивание",
				text = {
					[1] = "Уничтожает случайного",
					[2] = "соседнего джокера",
					[3] = "при удалении",
				},
			},
			bunc_temporary_extra_chips = {
				text = {
					[1] = "{C:chips}+#1#{} доп. фишек в этом раунде",
				},
			},
			card_blind_size = {
				text = {
					[1] = "{C:blind}#1#{} к размеру блайнда",
				},
			},
			card_extra_blind_size = {
				text = {
					[1] = "{C:blind}#1#{} доп. к размеру блайнда",
				},
			},
			card_extra_h_blind_size = {
				text = {
					[1] = "{C:blind}#1#{} доп. к размеру блайнда в руке",
				},
			},
			card_extra_h_score = {
				text = {
					[1] = "{C:purple}#1#{} доп. очков в руке",
				},
			},
			card_extra_h_x_blind_size = {
				text = {
					[1] = "{X:blind,C:white}X#1#{} доп. к размеру блайнда в руке",
				},
			},
			card_extra_h_x_score = {
				text = {
					[1] = "{X:purple,C:white}X#1#{} доп. очков в руке",
				},
			},
			card_extra_repetitions = {
				text = {
					[1] = "Перезапуск этой",
					[2] = "карты {C:attention}#1#{} #2#",
				},
			},
			card_extra_score = {
				text = {
					[1] = "{C:purple}#1#{} доп. очков",
				},
			},
			card_extra_x_blind_size = {
				text = {
					[1] = "{X:blind,C:white}X#1#{} доп. к размеру блайнда",
				},
			},
			card_extra_x_score = {
				text = {
					[1] = "{X:purple,C:white}X#1#{} доп. очков",
				},
			},
			card_h_blind_size = {
				text = {
					[1] = "{C:blind}#1#{} к размеру блайнда в руке",
				},
			},
			card_h_score = {
				text = {
					[1] = "{C:purple}#1#{} очков в руке",
				},
			},
			card_h_x_blind_size = {
				text = {
					[1] = "{X:blind,C:white}X#1#{} к размеру блайнда в руке",
				},
			},
			card_h_x_score = {
				text = {
					[1] = "{X:purple,C:white}X#1#{} очков в руке",
				},
			},
			card_mult = {
				text = {
					[1] = "{C:mult}+#1#{} множ.",
				},
			},
			card_score = {
				text = {
					[1] = "{C:purple}#1#{} очков",
				},
			},
			card_x_blind_size = {
				text = {
					[1] = "{X:blind,C:white}X#1#{} к размеру блайнда",
				},
			},
			card_x_score = {
				text = {
					[1] = "{X:purple,C:white}X#1#{} очков",
				},
			},
			challenge_locked = {
				name = "Заблокировано",
				text = {
					[1] = "Выиграйте партию с минимум",
					[2] = "#1# разными колодами, чтобы открыть",
					[3] = "режим испытания",
					[4] = "{C:attention,s:2}#2#/#1#",
				},
			},
			chaos_exceptions = {
				name = "Исключения",
				text = {
					[1] = "Счёт раунда, цель,",
					[2] = "уровень руки и описания",
				},
			},
			cry_banana_booster = {
				name = "Банан",
				text = {
					[1] = "Все карты в наборе —",
					[2] = "{C:attention}бананы{}",
				},
			},
			cry_banana_consumeable = {
				name = "Банан",
				text = {
					[1] = "Шанс {C:green}#1# из #2#{} ничего",
					[2] = "не сделать при использовании",
				},
			},
			cry_banana_voucher = {
				name = "Банан",
				text = {
					[1] = "Шанс {C:green}#1# из #2#{} пропасть",
					[2] = "в начале каждого раунда",
				},
			},
			cry_banned_card = {
				name = "Изгнано",
				text = {
					[1] = "Эта карта была",
					[2] = "{C:red}изгнана",
				},
			},
			cry_flickering_desc = {
				name = "Мерцающий",
				text = {
					[1] = "Уничтожается после",
					[2] = "{C:attention}#1#{} срабатываний",
				},
			},
			cry_function_sticker = {
				name = "Function://",
				text = {
					[1] = "Создает {C:cry_code}#1#{}",
					[2] = "при использовании",
				},
			},
			cry_function_sticker_desc = {
				name = "Function://",
				text = {
					[1] = "Создает следующее",
					[2] = "{C:cry_code}Function://{} расходуемое",
					[3] = "{C:inactive}Сейчас #1#, #2# and #3#{}",
				},
			},
			cry_hooked = {
				name = "Зацеплено",
				text = {
					[1] = "Когда этот джокер {C:cry_code}срабатывает{},",
					[2] = "срабатывает {C:cry_code}#1#",
					[3] = "{C:inactive}Не все карты так можно запустить,{}",
					[4] = "{C:inactive}но любые джокеры запускают друг друга{}",
					[5] = "Снимается в конце раунда",
				},
			},
			cry_https_disabled = {
				name = "M",
				text = {
					[1] = "{C:attention,s:0.7}Обновление{s:0.7} отключено по умолчанию ({C:attention,s:0.7}модуль HTTPS{s:0.7})",
				},
			},
			cry_multiuse = {
				name = "m",
				text = {
					[1] = "{C:inactive}Многоразовый: (осталось {V:1}#1#{C:inactive})",
				},
			},
			cry_perishable_voucher = {
				name = "Скоропортящийся",
				text = {
					[1] = "Ослаблен после",
					[2] = "{C:attention}#1#{} раундов",
					[3] = "{C:inactive}(осталось {C:attention}#2#{C:inactive})",
				},
			},
			cry_possessed = {
				name = "Одержимость",
				text = {
					[1] = "{C:attention}Отключает{} и {C:attention}обращает{}",
					[2] = "эффекты, если возможно",
					[3] = "Уничтожается вместе с {C:attention}призраком",
				},
			},
			deck_locked_win = {
				name = "Заблокировано",
				text = {
					[1] = "Выиграть партию с:",
					[2] = "{C:attention}#1#{}",
					[3] = "на любой сложности",
				},
			},
			desync = {
				name = "Рассинхрон",
				text = {
					[1] = "{C:dark_edition}Принудительно срабатывает{}",
					[2] = "во время {C:attention}#1#{}",
					[3] = "Меняется при розыгрыше руки",
				},
			},
			disabled = {
				name = "Отключено",
				text = {
					[1] = "Больше не появляется",
					[2] = "во время партии",
				},
			},
			disabled_card_dependency = {
				name = "Отключено",
				text = {
					[1] = "Требуется {C:attention}#1#",
				},
			},
			disabled_mod_conflict = {
				name = "Отключено",
				text = {
					[1] = "Несовместимо с модом:",
					[2] = "{C:attention}#1#",
				},
			},
			disabled_mod_dependency = {
				name = "Отключено",
				text = {
					[1] = "Требуется мод:",
					[2] = "{C:attention}#1#",
				},
			},
			echo_tooltip = {
				name = "(~)$ echo",
				text = {
					[1] = "При использовании этой карты",
					[2] = "также срабатывает {C:attention}#1#",
				},
			},
			entr_aleph = {
				name = "Алеф",
				text = {
					[1] = "{C:red}Никогда{} не может быть {C:attention}убран{}",
				},
			},
			entr_amber_seal = {
				name = "Янтарная печать",
				text = {
					[1] = "Создаёт карту {C:red}пакта{}",
					[2] = "и {C:red}уничтожается{},",
					[3] = "когда её {C:attention}копируют{} или {C:attention}дублируют{}",
					[4] = "{C:inactive}(Нужно место){}",
				},
			},
			entr_bountiful_harvest = {
				[1] = "Шанс {C:green}#1# из #2#{}",
				[2] = "создать случайный тег",
				[3] = "при продаже {C:attention}джокера{}",
			},
			entr_card_suit_level = {
				text = {
					[1] = "--------------",
					[2] = "{S:0.8,V:1}#1#{} {S:0.8}({S:0.8,V:2}ур.#3#{})",
					[3] = "{C:blue}+#2#{} фишек",
				},
			},
			entr_card_suit_level_chips = {
				text = {
					[1] = "--------------",
					[2] = "{S:0.8,V:1}#1#{} {S:0.8}({S:0.8,V:2}ур.#4#{})",
					[3] = "{C:blue}+#2#{} фишек",
				},
			},
			entr_card_suit_level_mult = {
				text = {
					[1] = "--------------",
					[2] = "{S:0.8,V:1}#1#{} {S:0.8}({S:0.8,V:2}ур.#4#{})",
					[3] = "{C:mult}+#3#{} множ.",
				},
			},
			entr_cerulean_seal = {
				name = "Лазурная печать",
				text = {
					[1] = "Создаёт 3 {C:dark_edition}негативные{} карты {C:purple}Звезда{}",
					[2] = "для сыгранной руки, если эта",
					[3] = "карта {C:attention}входит{}",
					[4] = "в покерную руку,",
					[5] = "затем {C:attention}уничтожает{}",
					[6] = "сыгранную руку",
				},
			},
			entr_copper_sticker = {
				name = "Медная наклейка",
				text = {
					[1] = "Этим джокером",
					[2] = "выиграна {C:attention}медная",
					[3] = "{C:attention}ставка{}",
				},
			},
			entr_crimson_seal = {
				name = "Багровая печать",
				text = {
					[1] = "Перезапуск {C:attention}соседних{} карт",
				},
			},
			entr_death_mark = {
				name = "Метка смерти",
				text = {
					[1] = "{C:red}Уничтожается{} при",
					[2] = "срабатывании",
				},
			},
			entr_death_mark_consumeable = {
				name = "Метка смерти",
				text = {
					[1] = "{C:red}Уничтожается{} вместо",
					[2] = "использования",
				},
			},
			entr_hotfix = {
				name = "Хотфикс",
				text = {
					[1] = "{C:attention}Нельзя{} ослабить",
				},
			},
			entr_iridium_sticker = {
				name = "Иридиевая наклейка",
				text = {
					[1] = "Этим джокером",
					[2] = "выиграна {C:attention}иридиевая",
					[3] = "{C:attention}ставка{}",
				},
			},
			entr_marked = {
				name = "Метка",
				text = {
					[1] = "Всегда добавляется",
					[2] = "к каждой сыгранной руке",
					[3] = "в этом раунде",
				},
			},
			entr_meteorite_sticker = {
				name = "Метеоритная наклейка",
				text = {
					[1] = "Этим джокером",
					[2] = "выиграна {C:attention}метеоритная",
					[3] = "{C:attention}ставка{}",
				},
			},
			entr_mini_seal = {
				name = "Мини-печать",
				text = {
					[1] = "Шанс {C:green}#1# из #2#{}",
					[2] = "{C:red}уничтожить{} {C:attention}соседние{} карты",
					[3] = "после подсчёта",
				},
			},
			entr_obsidian_sticker = {
				name = "Обсидиановая наклейка",
				text = {
					[1] = "Этим джокером",
					[2] = "выиграна {C:attention}обсидиановая",
					[3] = "{C:attention}ставка{}",
				},
			},
			entr_ornate_seal = {
				name = "Узорная печать",
				text = {
					[1] = "Создаёт карту {C:purple}руны{}",
					[2] = "при {C:red}уничтожении{}",
					[3] = "{C:inactive}(Нужно место){}",
				},
			},
			entr_pink_seal = {
				name = "Розовая печать",
				text = {
					[1] = "При сбросе создаёт",
					[2] = "{C:red}инвертированную{} карту",
					[3] = "и {C:attention}уничтожается{}",
					[4] = "{C:inactive}(Нужно место){}",
				},
			},
			entr_pinned = {
				name = "Инвариант",
				text = {
					[1] = "{C:attention}Нельзя{} перебросить",
					[2] = "{C:attention}Возвращается{} в магазине",
					[3] = "следующего раунда",
				},
			},
			entr_platinum_sticker = {
				name = "Платиновая наклейка",
				text = {
					[1] = "Этим джокером",
					[2] = "выиграна {C:attention}платиновая",
					[3] = "{C:attention}ставка{}",
				},
			},
			entr_pseudorandom = {
				name = "Псевдослучайность",
				text = {
					[1] = "Все {C:red}вероятности{}",
					[2] = "{C:red}гарантированы{} до",
					[3] = "следующего раунда",
				},
			},
			entr_pure = {
				name = "Чистый",
				text = {
					[1] = "Значения этого джокера",
					[2] = "не могут меняться",
				},
			},
			entr_sapphire_seal = {
				name = "Сапфировая печать",
				text = {
					[1] = "Даёт {C:attention}+0.25{} силы",
					[2] = "вознесения сыгранной руке,",
					[3] = "если {C:attention}в руке{}",
					[4] = "в конце раунда",
				},
			},
			entr_sharp_seal = {
				name = "Острая печать",
				text = {
					[1] = "Шанс {C:green}#1# из #2#{}",
					[2] = "улучшить {C:attention}улучшение{} карты",
					[3] = "перед подсчётом",
				},
			},
			entr_silver_seal = {
				name = "Серебряная печать",
				text = {
					[1] = "При подсчёте даёт {C:gold}$1{} за каждую",
					[2] = "карту в {C:attention}руке{}",
				},
			},
			entr_vantablack_seal = {
				name = "Печать вантаблэк",
				text = {
					[1] = "{C:attention}+1{} к лимиту выбора карт,",
					[2] = "когда выбрана",
				},
			},
			entr_verdant_seal = {
				name = "Зелёная печать",
				text = {
					[1] = "Создаёт карту {C:red}команды{}",
					[2] = "при розыгрыше, {C:attention}если{}",
					[3] = "это {C:attention}единственная{}",
					[4] = "засчитанная карта",
				},
			},
			entr_yellow_sign = {
				name = "Жёлтый знак",
				text = {
					[1] = "{C:attention}Временно{} считается",
					[2] = "{C:diamonds}бубнами{}",
				},
			},
			entr_zenith_sticker = {
				name = "Наклейка зенита",
				text = {
					[1] = "Этим джокером",
					[2] = "выиграна {C:entr_zenith}ставка",
					[3] = "{C:attention}зенита{}",
				},
			},
			ev_cry_choco0 = {
				name = "Возможные события",
				text = {
					[1] = "{T:ev_cry_choco1}1{} {T:ev_cry_choco2}2{} {T:ev_cry_choco3}3{} {T:ev_cry_choco4}4{} {T:ev_cry_choco5}5{}",
					[2] = "{T:ev_cry_choco6}6{} {T:ev_cry_choco7}7{} {T:ev_cry_choco8}8{} {T:ev_cry_choco9}9{} {T:ev_cry_choco10}10{}",
					[3] = "{C:inactive}(Наведите для подробностей)",
				},
			},
			ev_cry_choco1 = {
				name = "1: Одержимость",
				text = {
					[1] = "{C:attention}Джокеры{} и игральные карты с шансом",
					[2] = "{C:green}1 из 3{} становятся мерцающими",
					[3] = "Создаёт {C:attention}призрака",
					[4] = "{C:inactive,s:0.7}В вас вселился призрак, и ваше",
					[5] = "{C:inactive,s:0.7}сознание то угасает, то возвращается.",
				},
			},
			ev_cry_choco10 = {
				name = "10: Почитаемый антиквариат",
				text = {
					[1] = "{C:legendary}Легендарный{} {C:attention}джокер{} появляется",
					[2] = "в слоте {C:attention}ваучера{} за {C:money}$50",
					[3] = "Можно купить только {C:attention}последним{} в магазине",
					[4] = "{C:inactive,s:0.7}Вы привлекли внимание духа реликвии,",
					[5] = "{C:inactive,s:0.7}но усмирить его будет непросто.",
				},
			},
			ev_cry_choco2 = {
				name = "2: Дом с привидениями",
				text = {
					[1] = "Нельзя пропускать {C:attention}блайнд{}",
					[2] = "Один {C:attention}переброс{} на магазин",
					[3] = "Цены {C:attention}ваучеров{} удвоены",
					[4] = "{C:inactive,s:0.7}Жуткие духи захватили всё! Ничего не трогай",
					[5] = "{C:inactive,s:0.7}и выбирайся поскорее!",
				},
			},
			ev_cry_choco3 = {
				name = "3: Ведьмины зелья",
				text = {
					[1] = "Создаёт 3 {C:attention}зелья",
					[2] = "Выпейте одно до конца {C:attention}малого блайнда{},",
					[3] = "иначе в этом {C:attention}анте{} применятся {C:attention}все{} штрафы",
					[4] = "{C:inactive,s:0.7}Вас похитила ведьма!",
					[5] = "{C:inactive,s:0.7}Она предлагает три зелья и пристально смотрит.",
					[6] = "{C:inactive,s:0.7}Выберите одно, пока она не выбрала за вас.",
				},
			},
			ev_cry_choco4 = {
				name = "4: Лунная бездна",
				text = {
					[1] = "Сыгранные карты с шансом {C:green}1 из 4{}",
					[2] = "становятся случайной {C:club}трефовой{} картой с лицом",
					[3] = "{C:attention}Множ.{} делится на число сыгранных карт с лицом",
					[4] = "{C:inactive,s:0.7}Даже тот, кто чист сердцем",
					[5] = "{C:inactive,s:0.7}и молится по ночам...",
				},
			},
			ev_cry_choco5 = {
				name = "5: Кровопийца",
				text = {
					[1] = "Снимает {C:attention}улучшения{} со всех сыгранных карт",
					[2] = "Шанс {C:green}1 из 3{} уничтожить",
					[3] = "карты {C:heart}червей{} и {C:diamond}бубен{}",
					[4] = "{C:inactive,s:0.7}Остерегайтесь глухой ночью, ибо",
					[5] = "{C:inactive,s:0.7,E:1}те, кто в тенях,{C:inactive,s:0.7} жаждут утолить жажду...",
				},
			},
			ev_cry_choco6 = {
				name = "6: Возьмите один",
				text = {
					[1] = "В {C:attention}конце раунда{} открывается",
					[2] = "случайный {C:attention}набор{}",
					[3] = "{C:inactive,s:0.7}Гуляя по улице, вы замечаете",
					[4] = "{C:inactive,s:0.7}коробку с разными наборами. Почему бы не взять!",
				},
			},
			ev_cry_choco7 = {
				name = "7: Праздничная атмосфера",
				text = {
					[1] = "Создаёт 3 {C:attention}«Сладость или гадость»{} и 1 {C:attention}корзину конфет",
					[2] = "В магазинах каждый раунд есть {C:attention}«Сладость или гадость»{}",
					[3] = "{C:cry_candy}Конфеты{} дают {C:money}$3{} при получении",
					[4] = "{C:inactive,s:0.7}Весь район украшен к жутким празднествам,",
					[5] = "{C:inactive,s:0.7}окунитесь в праздничную атмосферу!",
				},
			},
			ev_cry_choco8 = {
				name = "8: Конфетный дождь",
				text = {
					[1] = "При победе над {C:attention}блайндом{} получите 1 {C:cry_candy}конфету{}",
					[2] = "за каждую оставшуюся руку; получите {C:attention}пищевого джокера{},",
					[3] = "когда создаётся {C:cry_candy}конфета{}",
					[4] = "{C:inactive,s:0.7}С неба падают конфеты! Скорее,",
					[5] = "{C:inactive,s:0.7,E:1}хватайте сколько сможете!",
				},
			},
			ev_cry_choco9 = {
				name = "9: Призрачные богатства",
				text = {
					[1] = "Получите {C:money}$20",
					[2] = "Все заработанные {C:money}деньги{} {C:attention}удваиваются",
					[3] = "{C:inactive,s:0.7}Призрак вашего давно ушедшего родственника",
					[4] = "{C:inactive,s:0.7}навещает вас посреди ночи!",
					[5] = "{C:inactive,s:0.7}Без единого слова он кладёт вам в руки мешок денег,",
					[6] = "{C:inactive,s:0.7}тепло улыбается и машет, растворяясь в воздухе.",
				},
			},
			gb_cowardly_hex = {
				label = "Трусливый",
				name = "Трусливый",
				text = {
					[1] = "Всегда берётся {C:attention}рубашкой вверх",
				},
			},
			gb_decaying_hex = {
				label = "Гниющий",
				name = "Гниющий",
				text = {
					[1] = "Навсегда ослабляется",
					[2] = "через {C:attention}#1#{} раундов",
				},
			},
			gb_despot_hex = {
				label = "Деспот",
				name = "Деспот",
				text = {
					[1] = "При розыгрыше теряете {C:red}$#1#{}",
				},
			},
			gb_devoted_hex = {
				label = "Преданный",
				name = "Преданный",
				text = {
					[1] = "Если одна {C:attention}преданная{} карта",
					[2] = "уничтожена,",
					[3] = "все {C:attention}преданные{} карты",
					[4] = "уничтожаются",
				},
			},
			gb_dual_seal = {
				label = "Двойная печать",
				name = "Двойная печать",
				text = {
					[1] = "Если засчитана, {C:attention}дублирует{}",
					[2] = "эту карту в руку",
					[3] = "без {C:attention}печати",
				},
			},
			gb_egoistic_hex = {
				label = "Эгоистичный",
				name = "Эгоистичный",
				text = {
					[1] = "Когда эту карту",
					[2] = "берут, она",
					[3] = "{C:attention}выбирается принудительно",
				},
			},
			gb_fortune_seal = {
				label = "Печать удачи",
				name = "Печать удачи",
				text = {
					[1] = "Если засчитана, шанс {C:green}#1# из #2#{}",
					[2] = "дать {C:dark_edition}издание{}",
					[3] = "случайной сыгранной карте",
					[4] = " ",
				},
			},
			gb_haunted_hex = {
				label = "Одержимый",
				name = "Одержимый",
				text = {
					[1] = "При выборе {C:attention}босс-блайнда{}",
					[2] = "создаёт копию этой карты",
					[3] = "со случайной {C:attention}порчей",
				},
			},
			gb_infinite_seal = {
				label = "Бесконечная печать",
				name = "Бесконечная печать",
				text = {
					[1] = "Если эта карта {C:attention}уничтожена{},",
					[2] = "она {C:attention}дублируется{} и даёт {C:money}$#1#{}",
				},
			},
			gb_inflexible_hex = {
				label = "Негибкий",
				name = "Негибкий",
				text = {
					[1] = "Навсегда ослабляется,",
					[2] = "если меняются {C:attention}масть{} или {C:attention}ранг{}",
				},
			},
			gb_obsessive_hex = {
				label = "Одержимый",
				name = "Одержимый",
				text = {
					[1] = "При сбросе теряете {C:red}$#1#{}",
				},
			},
			gb_paranoid_hex = {
				label = "Параноидальный",
				name = "Параноидальный",
				text = {
					[1] = "Можно сыграть только одну",
					[2] = "{C:attention}параноидальную{} карту",
				},
			},
			gb_ravenous_hex = {
				label = "Ненасытный",
				name = "Ненасытный",
				text = {
					[1] = "Пока в руке,",
					[2] = "снимает {C:attention}улучшение{} со",
					[3] = "случайной сыгранной карты",
				},
			},
			gb_slothful_hex = {
				label = "Ленивый",
				name = "Ленивый",
				text = {
					[1] = "{C:green}Шанс #1# из #2#{}",
					[2] = "не засчитаться при розыгрыше",
				},
			},
			gb_unstable_hex = {
				label = "Нестабильный",
				name = "Нестабильный",
				text = {
					[1] = "При розыгрыше ослабляет",
					[2] = "другую засчитанную карту",
				},
			},
			generic_card_limit = {
				name = "Лимит карт",
				text = {
					[1] = "{C:dark_edition}#1#{} слот области",
				},
			},
			generic_card_limit_pc = {
				name = "Размер руки",
				text = {
					[1] = "{C:dark_edition}#1#{} к размеру руки",
				},
			},
			generic_card_limit_pc_plural = {
				name = "Размер руки",
				text = {
					[1] = "{C:dark_edition}#1#{} к размеру руки",
				},
			},
			generic_card_limit_plural = {
				name = "Лимит карт",
				text = {
					[1] = "{C:dark_edition}#1#{} слота области",
				},
			},
			generic_extra_slots = {
				name = "Занято слотов",
				text = {
					[1] = "Занимает {C:dark_edition}#1#{} слотов",
				},
			},
			generic_extra_slots_pc = {
				name = "Место в руке",
				text = {
					[1] = "Занимает {C:dark_edition}#1#{} мест в руке",
				},
			},
			hyperoperation_brother = {
				name = "Братья-гипероператоры",
				text = {
					[1] = "{C:attention,s:0.8}tetration timmy{s:0.8}, {C:attention,s:0.8}pentation peter{s:0.8},",
					[2] = "{C:attention,s:0.8}hexation henry{s:0.8}, {C:attention,s:0.8}heptation hank{s:0.8},",
					[3] = "{C:attention,s:0.8}септингентиквинвигинтация стиви{s:0.8} и др.",
				},
			},
			inversion_allowed = {
				name = "Инверсия",
				text = {
					[1] = "Можно {C:red}инвертировать{}",
					[2] = "в {C:red}#1#{}",
				},
			},
			je_j_sdm_bullet_train = {
				name = "Эволюция",
				text = {
					[1] = "Выиграйте {C:attention}#2# раундов",
					[2] = "с {C:attention}1{} рукой",
					[3] = "{C:inactive}({C:attention}#1#{C:inactive}/#2#)",
				},
			},
			je_j_sdm_joker_voucher = {
				name = "Эволюция",
				text = {
					[1] = "Купите {C:attention}#2#{} ваучеров",
					[2] = "за партию",
					[3] = "{C:inactive}({C:attention}#1#{C:inactive}/#2#)",
				},
			},
			je_j_sdm_mult_n_chips = {
				name = "Эволюция",
				text = {
					[1] = "Засчитайте {C:attention}#2#{} карт {C:attention}множителя",
					[2] = "и {C:attention}бонусных{} карт",
					[3] = "{C:inactive}({C:attention}#1#{C:inactive}/#2#)",
				},
			},
			je_j_sdm_shareholder_joker = {
				name = "Эволюция",
				text = {
					[1] = "Продайте {C:attention}#2#{} {C:blue}обычных",
					[2] = "{C:attention}джокеров{}",
					[3] = "{C:inactive}({C:attention}#1#{C:inactive}/#2#)",
				},
			},
			link = {
				name = "Связано",
				text = {
					[1] = "Делит модификации",
					[2] = "с другими картами",
					[3] = "той же связи",
					[4] = "{C:inactive}(#1#){}",
				},
			},
			load_failure_m = {
				text = {
					[1] = "{C:attention}Основной файл не найден!{}",
					[2] = "Основной файл этого мода",
					[3] = "не найден.",
					[4] = "({C:attention}#1#{})",
				},
			},
			load_failure_p = {
				text = {
					[1] = "{C:attention}Конфликт префиксов!{}",
					[2] = "Префикс этого мода",
					[3] = "такой же как у другого.",
					[4] = "({C:attention}#1#{})",
				},
			},
			mf_alchemy_hit_the_road_perpetual = {
				name = "whatever",
				text = {
					[1] = "Когда сбрасываете {C:attention}валета{}, он {C:spectral}изгоняется{}",
					[2] = "до конца {C:attention}анте{}. Этот {C:attention}джокер{}",
					[3] = "даёт {X:mult,C:white}X0.5{} множ. за каждую карту в {C:spectral}изгнании{}",
					[4] = "{C:inactive}(Сейчас {X:mult,C:white}X#1#{C:inactive} множ.)",
				},
			},
			mf_astral_sliver = {
				name = "whatever",
				text = {
					[1] = "Шанс {C:green}#1# из #2#{}",
					[2] = "повысить уровень",
					[3] = "сыгранной {C:attention}покерной руки{}",
				},
			},
			mf_baseball_stream = {
				name = "whatever",
				text = {
					[1] = "{C:uncommon}Необычные{} {C:attention}джокеры",
					[2] = "дают {X:mult,C:white} X#1# {} множ.",
				},
			},
			mf_baseball_stream_bigstack = {
				name = "whatever",
				text = {
					[1] = "{C:uncommon}Необычные{} {C:attention}джокеры",
					[2] = "дают {X:mult,C:white} X#1# {} множ. {C:inactive}(x#2#)",
				},
			},
			mf_dilu_horse = {
				name = "whatever",
				text = {
					[1] = "{C:green}Верховая езда",
					[2] = "{C:inactive,s:0.8}(Перезапуск игральной карты",
					[3] = "{C:inactive,s:0.8}на той же позиции,",
					[4] = "{C:inactive,s:0.8}что и этот джокер, 1 раз)",
				},
			},
			mf_dilu_horse_bigstack = {
				name = "whatever",
				text = {
					[1] = "{C:green}Верховая езда{} {C:inactive}(x#1#)",
					[2] = "{C:inactive,s:0.8}(Перезапуск игральной карты",
					[3] = "{C:inactive,s:0.8}на той же позиции,",
					[4] = "{C:inactive,s:0.8}что и этот джокер, #1# раз)",
				},
			},
			mf_dilu_horse_second = {
				name = "whatever",
				text = {
					[1] = "{C:green}Верховая езда",
				},
			},
			mf_fortunate_sliver = {
				name = "whatever",
				text = {
					[1] = "Уменьшает все {C:attention}указанные",
					[2] = "{C:green,E:1,S:1.1}знаменатели{} на {C:green}#1#",
				},
			},
			mf_fury_sliver = {
				name = "whatever",
				text = {
					[1] = "{C:attention}Перезапуск{} этого {C:attention}джокера{}",
					[2] = "один раз",
				},
			},
			mf_gemhide_sliver = {
				name = "whatever",
				text = {
					[1] = "Даёт {C:gold}$#1#{} в",
					[2] = "конце раунда",
				},
			},
			mf_heavy = {
				name = "Тяжёлый",
				text = {
					[1] = "Можно {C:red}сбросить{} на {C:attention}1{} карту меньше",
				},
			},
			mf_hot_sticker = {
				name = "Горячая наклейка",
				text = {
					[1] = "Этим джокером",
					[2] = "выиграна {C:attention}горячая",
					[3] = "{C:attention}ставка{}",
				},
			},
			mf_jimbo_sticker = {
				name = "Наклейка Джимбо",
				text = {
					[1] = "Этим джокером",
					[2] = "выиграна {C:attention}ставка",
					[3] = "{C:attention}Джимбо{}",
				},
			},
			mf_megantic_sliver = {
				name = "whatever",
				text = {
					[1] = "{X:mf_eemult,C:white}^#1#{} множ.",
				},
			},
			mf_might_sliver = {
				name = "whatever",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ.",
				},
			},
			mf_mindlash_sliver = {
				name = "whatever",
				text = {
					[1] = "Продайте эту карту, чтобы",
					[2] = "отключить текущий",
					[3] = "{C:attention}босс-блайнд{}",
				},
			},
			mf_muscle_sliver = {
				name = "whatever",
				text = {
					[1] = "{C:mult}+#1#{} множ.",
				},
			},
			mf_phyrexian_poison = {
				name = "whatever",
				text = {
					[1] = "{V:1}Ядовитый #1#",
				},
			},
			mf_phyrexian_poison_bigstack = {
				name = "whatever",
				text = {
					[1] = "{V:1}Ядовитый #1#{} {C:inactive}(x#2#)",
				},
			},
			mf_pink_sticker = {
				name = "Розовая наклейка",
				text = {
					[1] = "Этим джокером",
					[2] = "выиграна {C:attention}розовая",
					[3] = "{C:attention}ставка{}",
				},
			},
			mf_plasma_sliver = {
				name = "whatever",
				text = {
					[1] = "Меняет местами {X:purple,C:white}#1#%{}",
					[2] = "{C:chips}фишек{} и {C:mult}множ.{}",
				},
			},
			mf_potato = {
				name = "Картошка",
				text = {
					[1] = "Нужно продать первой",
				},
			},
			mf_quantum_sliver = {
				name = "whatever",
				text = {
					[1] = "Шанс {C:green}#1# из #2#{}",
					[2] = "создать случайный расходник",
					[3] = "при выборе {C:attention}блайнда{}",
				},
			},
			mf_sinew_sliver = {
				name = "whatever",
				text = {
					[1] = "{C:chips}+#1#{} фишек",
				},
			},
			mf_sliver_jockey = {
				name = "whatever",
				text = {
					[1] = "{C:green}Верховая езда",
				},
			},
			mf_steel_sticker = {
				name = "Стальная наклейка",
				text = {
					[1] = "Этим джокером",
					[2] = "выиграна {C:attention}стальная",
					[3] = "{C:attention}ставка{}",
				},
			},
			mf_suspend_sticker = {
				name = "Приостановлено",
				text = {
					[1] = "При использовании изгоняется на",
					[2] = "{C:attention}2{} раунда, затем по возможности",
					[3] = "применяется к случайным картам",
				},
			},
			mf_suspended_info = {
				name = "Приостановлено",
				text = {
					[1] = "Приостановка снимется",
					[2] = "через {C:attention}#1#{} раундов",
				},
			},
			mf_the_first_sliver = {
				name = "whatever",
				text = {
					[1] = "При покупке этого",
					[2] = "{C:attention}джокера{} — {C:spectral}каскад $7{}",
				},
			},
			mf_ultramarine_sticker = {
				name = "Ультрамариновая наклейка",
				text = {
					[1] = "Этим джокером",
					[2] = "выиграна {C:attention}ультрамариновая",
					[3] = "{C:attention}ставка{}",
				},
			},
			mf_virulent_sliver = {
				name = "whatever",
				text = {
					[1] = "{V:1}Ядовитый #1#{}",
				},
			},
			mf_zodiac_sticker = {
				name = "Зодиакальная наклейка",
				text = {
					[1] = "Этим джокером",
					[2] = "выиграна {C:attention}зодиакальная",
					[3] = "{C:attention}ставка{}",
				},
			},
			modified_card = {
				name = "Модифицировано",
				text = {
					[1] = "Улучшение, печать,",
					[2] = "издание",
				},
			},
			morph_list = {
				name = "Список превращений",
				text = {
					[1] = "Рука, сброс, размер руки,",
					[2] = "слот джокера, слот расходника",
				},
			},
			no_downside = {
				name = "Минус отменён",
				text = {
					[1] = "Недостаток убран",
				},
			},
			no_downside_cond = {
				name = "Минус отменён",
				text = {
					[1] = "Недостаток убирается,",
					[2] = "когда {X:dark_edition,C:white}энтропия{}",
					[3] = "выше {C:attention}100{}",
				},
			},
			o_nstar = {
				name = "Эффект обсерватории",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ. за каждую",
					[2] = "использованную в этой партии",
					[3] = "{C:attention}нейтронную звезду{}",
					[4] = "{C:inactive}(Сейчас {X:mult,C:white}X#2#{C:inactive} множ.)",
				},
			},
			o_perkele = {
				name = "Эффект обсерватории",
				text = {
					[1] = "{X:talisman_emult,C:white}^#2#{} множ., если сыграна рука",
					[2] = "{C:attention}#4#{}",
					[3] = "{X:mult,C:white}X#2#{} множ., если сыграна рука {C:attention}#3#{}",
					[4] = "Карты {C:attention}Сол{} и {C:attention}Перкеле{} в слотах",
					[5] = "повышают {C:attention}силу вознесения",
					[6] = "{C:inactive}(Сейчас {X:gold,C:white}+#1#{C:inactive})",
				},
			},
			o_planetlua = {
				name = "Эффект обсерватории",
				text = {
					[1] = "",
				},
			},
			o_sunplanet = {
				name = "Эффект обсерватории",
				text = {
					[1] = "Карты {C:attention}Сол{} и {C:attention}Перкеле{} в слотах",
					[2] = "повышают {C:attention}силу вознесения",
					[3] = "{C:inactive}(Сейчас {X:gold,C:white}+#1#{C:inactive})",
				},
			},
			ortalab_chiselled = {
				name = "Высеченная",
				text = {
					[1] = "Действует как {C:attention}дикая{}",
					[2] = "и {C:attention}учётная{} карта",
				},
			},
			ortalab_cyan_seal = {
				name = "Голубая печать",
				text = {
					[1] = "Повышает {C:attention}случайную{} покерную руку",
					[2] = "на {C:attention}#1#{} ур., если карта {C:attention}в руке{}",
					[3] = "в конце раунда",
				},
			},
			ortalab_eight_sticker = {
				name = "Обсидиановая наклейка",
				text = {
					[1] = "Этим джокером",
					[2] = "выиграна {C:Ortalab}обсидиановая",
					[3] = "{C:Ortalab}ставка{}",
				},
			},
			ortalab_five_sticker = {
				name = "Изумрудная наклейка",
				text = {
					[1] = "Этим джокером",
					[2] = "выиграна {C:Ortalab}изумрудная",
					[3] = "{C:Ortalab}ставка{}",
				},
			},
			ortalab_four_sticker = {
				name = "Сапфировая наклейка",
				text = {
					[1] = "Этим джокером",
					[2] = "выиграна {C:Ortalab}сапфировая",
					[3] = "{C:Ortalab}ставка{}",
				},
			},
			ortalab_kopi = {
				name = "{C:kopi}Скопировано",
				text = {
					[1] = "Будет убрано",
					[2] = "в {C:attention}конце анте",
				},
			},
			ortalab_magenta_seal = {
				name = "Пурпурная печать",
				text = {
					[1] = "Создаёт карту {C:ortalab_loteria}лотереи{}",
					[2] = "при {C:attention}сбросе",
					[3] = "{C:inactive,s:0.8}(Нужно место)",
				},
			},
			ortalab_one_sticker = {
				name = "Кварцевая наклейка",
				text = {
					[1] = "Этим джокером",
					[2] = "выиграна {C:Ortalab}кварцевая",
					[3] = "{C:Ortalab}ставка{}",
				},
			},
			ortalab_seven_sticker = {
				name = "Алмазная наклейка",
				text = {
					[1] = "Этим джокером",
					[2] = "выиграна {C:Ortalab}алмазная",
					[3] = "{C:Ortalab}ставка{}",
				},
			},
			ortalab_shinku = {
				name = "{C:Ortalab}Синку",
				text = {
					[1] = "Эта карта —",
					[2] = "подарок от",
					[3] = "{C:Ortalab,E:1}Синку",
				},
			},
			ortalab_six_sticker = {
				name = "Рубиновая наклейка",
				text = {
					[1] = "Этим джокером",
					[2] = "выиграна {C:Ortalab}рубиновая",
					[3] = "{C:Ortalab}ставка{}",
				},
			},
			ortalab_temporary = {
				name = "Временное",
				text = {
					[1] = "Будет убрано после",
					[2] = "победы над {C:attention}блайндом{}",
					[3] = "{C:inactive,s:0.7}Источник: #1#",
				},
			},
			ortalab_three_sticker = {
				name = "Аметистовая наклейка",
				text = {
					[1] = "Этим джокером",
					[2] = "выиграна {C:Ortalab}аметистовая",
					[3] = "{C:Ortalab}ставка{}",
				},
			},
			ortalab_two_sticker = {
				name = "Топазовая наклейка",
				text = {
					[1] = "Этим джокером",
					[2] = "выиграна {C:Ortalab}топазовая",
					[3] = "{C:Ortalab}ставка{}",
				},
			},
			p_bunc_blind = {
				name = "Набор блайндов",
				text = {
					[1] = "Выберите один из",
					[2] = "{C:attention}#1# босс-блайндов{} вместо",
					[3] = "{C:attention}босс-блайнда этого анте{}",
				},
			},
			p_bunc_virtual_jumbo = {
				name = "Виртуальный набор Джамбо",
				text = {
					[1] = "Возьмите всю колоду и",
					[2] = "выберите {C:attention}#1#{} из",
					[3] = "{C:attention}#2#{C:bunco_virtual_dark} карт полимино{}",
					[4] = "для немедленного использования",
				},
			},
			p_bunc_virtual_mega = {
				name = "Виртуальный мега-набор",
				text = {
					[1] = "Возьмите всю колоду и",
					[2] = "выберите {C:attention}#1#{} из",
					[3] = "{C:attention}#2#{C:bunco_virtual_dark} карт полимино{}",
					[4] = "для немедленного использования",
				},
			},
			p_bunc_virtual_normal = {
				name = "Виртуальный набор",
				text = {
					[1] = "Возьмите всю колоду и",
					[2] = "выберите {C:attention}#1#{} из",
					[3] = "{C:attention}#2#{C:bunco_virtual_dark} карт полимино{}",
					[4] = "для немедленного использования",
				},
			},
			p_crp_big_bulgoe_pack = {
				name = "БОЛЬШОЙ набор Булго",
				text = {
					[1] = "Выберите {C:attention}#1#{} из {C:attention}#2#",
					[2] = "{C:attention}джокеров{} про {C:edition,X:gray}Булго{}",
				},
			},
			p_crp_bountiful_bulgoe_pack = {
				name = "Щедрый набор Булго",
				text = {
					[1] = "Выберите {C:attention}#1#{} из {C:attention}#2#",
					[2] = "{C:attention}джокеров{} про {C:edition,X:gray}Булго{}",
				},
			},
			p_crp_bulgoe_pack = {
				name = "Набор Булго",
				text = {
					[1] = "Выберите {C:attention}#1#{} из {C:attention}#2#",
					[2] = "{C:attention}джокеров{} про {C:edition,X:gray}Булго{}",
				},
			},
			p_crp_very_balanced_pack = {
				name = "Очень сбалансированный набор",
				text = {
					[1] = "Выберите {C:attention}#1#{} из {C:attention}#2#",
					[2] = "{C:crp_exomythic}экзомифических{} {C:attention}джокеров",
				},
			},
			p_crp_very_rare_pack = {
				name = "Очень редкий набор",
				text = {
					[1] = "Выберите {C:attention}#1#{} из {C:attention}#2#",
					[2] = "{C:dark_edition}очень редких{} {C:attention}расходников",
				},
			},
			p_entr_blind = {
				group_name = "Блайнды",
				name = "Набор блайндов",
				text = {
					[1] = "Выберите {C:attention}#1#{} из",
					[2] = "{C:attention}#2#{} {C:attention}жетонов блайндов{}, чтобы",
					[3] = "использовать сразу или забрать",
				},
			},
			p_entr_reference_pack = {
				group_name = "Инвертированная карта",
				name = "Набор отсылок",
				text = {
					[1] = "Выберите {C:attention}#1#{} из",
					[2] = "{C:attention}#2#{} {C:attention}джокеров-отсылок{}",
				},
			},
			p_entr_twisted_pack_jumbo = {
				group_name = "Инвертированная карта",
				name = "Набор «Искажение» Джамбо",
				text = {
					[1] = "Выберите {C:attention}#1#{} из",
					[2] = "{C:attention}#2#{C:red} инвертированных{} карт, чтобы",
					[3] = "использовать сразу или забрать",
				},
			},
			p_entr_twisted_pack_jumbo_2 = {
				group_name = "Инвертированная карта",
				name = "Набор «Искажение» Джамбо",
				text = {
					[1] = "Выберите {C:attention}#1#{} из",
					[2] = "{C:attention}#2#{C:red} инвертированных{} карт, чтобы",
					[3] = "использовать сразу или забрать",
				},
			},
			p_entr_twisted_pack_mega = {
				group_name = "Инвертированная карта",
				name = "Мега-набор «Искажение»",
				text = {
					[1] = "Выберите {C:attention}#1#{} из",
					[2] = "{C:attention}#2#{C:red} инвертированных{} карт, чтобы",
					[3] = "использовать сразу или забрать",
				},
			},
			p_entr_twisted_pack_mega_2 = {
				group_name = "Инвертированная карта",
				name = "Мега-набор «Искажение»",
				text = {
					[1] = "Выберите {C:attention}#1#{} из",
					[2] = "{C:attention}#2#{C:red} инвертированных{} карт, чтобы",
					[3] = "использовать сразу или забрать",
				},
			},
			p_entr_twisted_pack_normal = {
				group_name = "Инвертированная карта",
				name = "Набор «Искажение»",
				text = {
					[1] = "Выберите {C:attention}#1#{} из",
					[2] = "{C:attention}#2#{C:red} инвертированных{} карт, чтобы",
					[3] = "использовать сразу или забрать",
				},
			},
			p_entr_twisted_pack_normal_2 = {
				group_name = "Инвертированная карта",
				name = "Набор «Искажение»",
				text = {
					[1] = "Выберите {C:attention}#1#{} из",
					[2] = "{C:attention}#2#{C:red} инвертированных{} карт, чтобы",
					[3] = "использовать сразу или забрать",
				},
			},
			p_entr_unbounded = {
				name = "Безграничный набор",
				text = {
					[1] = "Выберите {C:attention}#1#{} из",
					[2] = "{C:attention}#2#{C:spectral} спектральных{} карт",
					[3] = "{s:0.8,C:inactive}(Создан безграничным тегом)",
				},
			},
			p_entr_voucher_pack = {
				group_name = "Ваучер",
				name = "Набор ваучеров",
				text = {
					[1] = "Выберите {C:attention}#1#{} из",
					[2] = "{C:attention}#2#{} {C:attention}ваучеров{}",
				},
			},
			p_gb_ephemeral_jumbo = {
				group_name = "Эфемерный набор",
				name = "Эфемерный набор Джамбо",
				text = {
					[1] = "Выберите {C:attention}#1#{} из",
					[2] = "{C:attention}#2# {V:1}эфемерных{} карт, чтобы",
					[3] = "добавить к расходникам",
				},
			},
			p_gb_ephemeral_mega = {
				group_name = "Эфемерный набор",
				name = "Эфемерный мега-набор",
				text = {
					[1] = "Выберите {C:attention}#1#{} из",
					[2] = "{C:attention}#2# {V:1}эфемерных{} карт, чтобы",
					[3] = "добавить к расходникам",
				},
			},
			p_gb_ephemeral_small_1 = {
				group_name = "Эфемерный набор",
				name = "Эфемерный набор",
				text = {
					[1] = "Выберите {C:attention}#1#{} из",
					[2] = "{C:attention}#2# {V:1}эфемерных{} карт, чтобы",
					[3] = "добавить к расходникам",
				},
			},
			p_gb_ephemeral_small_2 = {
				group_name = "Эфемерный набор",
				name = "Эфемерный набор",
				text = {
					[1] = "Выберите {C:attention}#1#{} из",
					[2] = "{C:attention}#2# {V:1}эфемерных{} карт, чтобы",
					[3] = "добавить к расходникам",
				},
			},
			p_gb_hex_jumbo = {
				group_name = "Набор порчи",
				name = "Набор порчи Джамбо",
				text = {
					[1] = "Выберите {C:attention}#1#{} из",
					[2] = "{C:attention}#2#{} карт {V:1}порчи{}",
					[3] = "для немедленного использования",
				},
			},
			p_gb_hex_mega = {
				group_name = "Набор порчи",
				name = "Мега-набор порчи",
				text = {
					[1] = "Выберите {C:attention}#1#{} из",
					[2] = "{C:attention}#2#{} карт {V:1}порчи{}",
					[3] = "для немедленного использования",
				},
			},
			p_gb_hex_small_1 = {
				group_name = "Набор порчи",
				name = "Набор порчи",
				text = {
					[1] = "Выберите {C:attention}#1#{} из",
					[2] = "{C:attention}#2#{} карт {V:1}порчи{}",
					[3] = "для немедленного использования",
				},
			},
			p_gb_hex_small_2 = {
				group_name = "Набор порчи",
				name = "Набор порчи",
				text = {
					[1] = "Выберите {C:attention}#1#{} из",
					[2] = "{C:attention}#2#{} карт {V:1}порчи{}",
					[3] = "для немедленного использования",
				},
			},
			p_mf_colour_jumbo = {
				name = "{E:mf_colour_title}Цветной набор Джамбо",
				text = {
					[1] = "Выберите {C:attention}#1#{} из",
					[2] = "{C:attention}#2#{C:colourcard} карт цвета{}, чтобы",
					[3] = "добавить к расходникам",
				},
			},
			p_mf_colour_mega = {
				name = "{E:mf_colour_title}Цветной мега-набор",
				text = {
					[1] = "Выберите {C:attention}#1#{} из",
					[2] = "{C:attention}#2#{C:colourcard} карт цвета{}, чтобы",
					[3] = "добавить к расходникам",
				},
			},
			p_mf_colour_normal = {
				name = "{E:mf_colour_title}Цветной набор",
				text = {
					[1] = "Выберите {C:attention}#1#{} из",
					[2] = "{C:attention}#2#{C:colourcard} карт цвета{}, чтобы",
					[3] = "добавить к расходникам",
				},
			},
			p_mf_modded_normal = {
				name = "Модовый набор",
				text = {
					[1] = "Выберите {C:attention}#1#{} из",
					[2] = "{C:attention}#2#{C:dark_edition} модовых{} карт {C:attention}джокеров",
					[3] = "или {C:attention}расходников{}",
				},
			},
			p_mf_nemesis_normal = {
				name = "Награды",
				text = {
					[1] = "это вообще видно в игре лол",
				},
			},
			p_mf_rotarot_jumbo = {
				name = "{E:mf_rotarot_title}Набор Арканы Джамбо!",
				text = {
					[1] = "Выберите {C:attention}#1#{} из {C:attention}#2#",
					[2] = "карт {C:rotarot}Таро, повёрнутого на 45°{},",
					[3] = "для немедленного использования",
				},
			},
			p_mf_rotarot_mega = {
				name = "{E:mf_rotarot_title}Мега-набор Арканы!",
				text = {
					[1] = "Выберите {C:attention}#1#{} из {C:attention}#2#",
					[2] = "карт {C:rotarot}Таро, повёрнутого на 45°{},",
					[3] = "для немедленного использования",
				},
			},
			p_mf_rotarot_normal = {
				name = "{E:mf_rotarot_title}Набор Арканы!",
				text = {
					[1] = "Выберите {C:attention}#1#{} из {C:attention}#2#",
					[2] = "карт {C:rotarot}Таро, повёрнутого на 45°{},",
					[3] = "для немедленного использования",
				},
			},
			p_ortalab_big_loteria_1 = {
				name = "Гига-набор чалупа",
				text = {
					[1] = "Выберите {C:attention}#1#{} из",
					[2] = "{C:attention}#2#{C:ortalab_loteria} карт лотереи{}",
					[3] = "для немедленного использования",
				},
			},
			p_ortalab_big_loteria_2 = {
				name = "Гига-набор чалупа",
				text = {
					[1] = "Выберите {C:attention}#1#{} из",
					[2] = "{C:attention}#2#{C:ortalab_loteria} карт лотереи{}",
					[3] = "для немедленного использования",
				},
			},
			p_ortalab_big_mythos = {
				name = "Гига-набор мифов",
				text = {
					[1] = "Выберите {C:attention}#1#{} из",
					[2] = "{C:attention}#2#{C:ortalab_mythos} карт мифов{}, чтобы",
					[3] = "добавить к расходникам",
				},
			},
			p_ortalab_big_zodiac_1 = {
				name = "Гига-астральный набор",
				text = {
					[1] = "Выберите {C:attention}#1#{} из",
					[2] = "{C:attention}#2#{C:ortalab_zodiac} карт зодиака{}",
					[3] = "для немедленного использования",
				},
			},
			p_ortalab_big_zodiac_2 = {
				name = "Гига-астральный набор",
				text = {
					[1] = "Выберите {C:attention}#1#{} из",
					[2] = "{C:attention}#2#{C:ortalab_zodiac} карт зодиака{}",
					[3] = "для немедленного использования",
				},
			},
			p_ortalab_mid_loteria_1 = {
				name = "Вумбо-набор чалупа",
				text = {
					[1] = "Выберите {C:attention}#1#{} из",
					[2] = "{C:attention}#2#{C:ortalab_loteria} карт лотереи{}",
					[3] = "для немедленного использования",
				},
			},
			p_ortalab_mid_loteria_2 = {
				name = "Вумбо-набор чалупа",
				text = {
					[1] = "Выберите {C:attention}#1#{} из",
					[2] = "{C:attention}#2#{C:ortalab_loteria} карт лотереи{}",
					[3] = "для немедленного использования",
				},
			},
			p_ortalab_mid_mythos = {
				name = "Вумбо-набор мифов",
				text = {
					[1] = "Выберите {C:attention}#1#{} из",
					[2] = "{C:attention}#2#{C:ortalab_mythos} карт мифов{}, чтобы",
					[3] = "добавить к расходникам",
				},
			},
			p_ortalab_mid_zodiac_1 = {
				name = "Вумбо-астральный набор",
				text = {
					[1] = "Выберите {C:attention}#1#{} из",
					[2] = "{C:attention}#2#{C:ortalab_zodiac} карт зодиака{}",
					[3] = "для немедленного использования",
				},
			},
			p_ortalab_mid_zodiac_2 = {
				name = "Вумбо-астральный набор",
				text = {
					[1] = "Выберите {C:attention}#1#{} из",
					[2] = "{C:attention}#2#{C:ortalab_zodiac} карт зодиака{}",
					[3] = "для немедленного использования",
				},
			},
			p_ortalab_small_loteria_1 = {
				name = "Набор чалупа",
				text = {
					[1] = "Выберите {C:attention}#1#{} из",
					[2] = "{C:attention}#2#{C:ortalab_loteria} карт лотереи{}",
					[3] = "для немедленного использования",
				},
			},
			p_ortalab_small_loteria_2 = {
				name = "Набор чалупа",
				text = {
					[1] = "Выберите {C:attention}#1#{} из",
					[2] = "{C:attention}#2#{C:ortalab_loteria} карт лотереи{}",
					[3] = "для немедленного использования",
				},
			},
			p_ortalab_small_loteria_3 = {
				name = "Набор чалупа",
				text = {
					[1] = "Выберите {C:attention}#1#{} из",
					[2] = "{C:attention}#2#{C:ortalab_loteria} карт лотереи{}",
					[3] = "для немедленного использования",
				},
			},
			p_ortalab_small_loteria_4 = {
				name = "Набор чалупа",
				text = {
					[1] = "Выберите {C:attention}#1#{} из",
					[2] = "{C:attention}#2#{C:ortalab_loteria} карт лотереи{}",
					[3] = "для немедленного использования",
				},
			},
			p_ortalab_small_mythos_1 = {
				name = "Набор мифов",
				text = {
					[1] = "Выберите {C:attention}#1#{} из",
					[2] = "{C:attention}#2#{C:ortalab_mythos} карт мифов{}, чтобы",
					[3] = "добавить к расходникам",
				},
			},
			p_ortalab_small_mythos_2 = {
				name = "Набор мифов",
				text = {
					[1] = "Выберите {C:attention}#1#{} из",
					[2] = "{C:attention}#2#{C:ortalab_mythos} карт мифов{}, чтобы",
					[3] = "добавить к расходникам",
				},
			},
			p_ortalab_small_zodiac_1 = {
				name = "Астральный набор",
				text = {
					[1] = "Выберите {C:attention}#1#{} из",
					[2] = "{C:attention}#2#{C:ortalab_zodiac} карт зодиака{}",
					[3] = "для немедленного использования",
				},
			},
			p_ortalab_small_zodiac_2 = {
				name = "Астральный набор",
				text = {
					[1] = "Выберите {C:attention}#1#{} из",
					[2] = "{C:attention}#2#{C:ortalab_zodiac} карт зодиака{}",
					[3] = "для немедленного использования",
				},
			},
			p_ortalab_small_zodiac_3 = {
				name = "Астральный набор",
				text = {
					[1] = "Выберите {C:attention}#1#{} из",
					[2] = "{C:attention}#2#{C:ortalab_zodiac} карт зодиака{}",
					[3] = "для немедленного использования",
				},
			},
			p_ortalab_small_zodiac_4 = {
				name = "Астральный набор",
				text = {
					[1] = "Выберите {C:attention}#1#{} из",
					[2] = "{C:attention}#2#{C:ortalab_zodiac} карт зодиака{}",
					[3] = "для немедленного использования",
				},
			},
			p_paperback_ego_gift_normal = {
				name = "Набор извлечения даров Э.Г.О.",
				text = {
					[1] = "Выберите {C:attention}#1#{} из",
					[2] = "{C:attention}#2#{C:paperback_ego_gift} даров Э.Г.О.{}",
				},
			},
			p_sdm_bakery_jumbo_1 = {
				name = "Пекарный набор Джамбо",
				text = {
					[1] = "Выберите {C:attention}#1#{} из",
					[2] = "{C:attention}#2#{C:bakery} выпечек{}, чтобы",
					[3] = "сразу забрать",
				},
			},
			p_sdm_bakery_mega_1 = {
				name = "Пекарный мега-набор",
				text = {
					[1] = "Выберите {C:attention}#1#{} из",
					[2] = "{C:attention}#2#{C:bakery} выпечек{}, чтобы",
					[3] = "сразу забрать",
				},
			},
			p_sdm_bakery_normal_1 = {
				name = "Пекарный набор",
				text = {
					[1] = "Выберите {C:attention}#1#{} из",
					[2] = "{C:attention}#2#{C:bakery} выпечек{}, чтобы",
					[3] = "сразу забрать",
				},
			},
			p_sdm_bakery_normal_2 = {
				name = "Пекарный набор",
				text = {
					[1] = "Выберите {C:attention}#1#{} из",
					[2] = "{C:attention}#2#{C:bakery} выпечек{}, чтобы",
					[3] = "сразу забрать",
				},
			},
			paperback_corroded = {
				name = "Разъедено",
				text = {
					[1] = "Можно {C:money}продать{}, не",
					[2] = "активируя {C:paperback_ego_gift}грех",
					[3] = "{C:red}Самоуничтожается{} и",
					[4] = "активирует {C:paperback_ego_gift}грех",
					[5] = "через {C:attention}#1#{} раунд#2#",
				},
			},
			paperback_gold_clip = {
				name = "Золотая скрепка",
				text = {
					[1] = "Если {C:attention}в руке{} в {C:attention}конце раунда{},",
					[2] = "даёт {C:money}$#1#{} за каждую",
					[3] = "засчитанную в раунде {C:attention}скрепку{}",
					[4] = "{C:inactive}(Сейчас {C:money}$#2#{C:inactive}/макс. $#3#)",
				},
			},
			paperback_green_clip = {
				name = "Зелёная скрепка",
				text = {
					[1] = "Получает {C:mult}+#2#{} множ.",
					[2] = "за каждые {C:attention}2{} засчитанные {C:attention}скрепки{}",
					[3] = "и {C:mult}#3#{} множ. за каждую сброшенную {C:attention}скрепку{}",
					[4] = "{C:inactive}(Сейчас {C:mult}+#1#{C:inactive} множ.)",
				},
			},
			paperback_illusion_clips = {
				name = "Доп. функция",
				text = {
					[1] = "{C:attention}Игральные карты{} тоже",
					[2] = "могут иметь {C:attention}скрепку{}",
				},
			},
			paperback_platinum_clip = {
				name = "Платиновая скрепка",
				text = {
					[1] = "При {C:attention}подсчёте{} принудительно запускает",
					[2] = "все не-{C:paperback_platinum}платиновые{} {C:attention}скрепки{}",
					[3] = "в руке",
				},
			},
			paperback_purple_clip = {
				name = "Фиолетовая скрепка",
				text = {
					[1] = "{C:attention}В руке{} с шансом {C:green}#1# из #2#{}",
					[2] = "создаёт случайную",
					[3] = "карту {C:attention}Таро{}.",
					[4] = "Шанс растёт на {C:attention}#3#{}",
					[5] = "за каждую засчитанную {C:attention}скрепку{}",
					[6] = "{C:inactive}(Сброс после сыгранной руки){}",
				},
			},
			paperback_requires_ego_gifts = {
				name = "Нужны дары Э.Г.О.",
				text = {
					[1] = "Убрано из пула, так как",
					[2] = "{C:paperback_ego_gift}дары Э.Г.О.{}",
					[3] = "отключены в {C:legendary}Paperback",
				},
			},
			paperback_requires_ranks = {
				name = "Нужны ранги",
				text = {
					[1] = "Убрано из пула, так как",
					[2] = "{C:dark_edition}ранги{}",
					[3] = "отключены в {C:legendary}Paperback",
				},
			},
			paperback_sin_envy = {
				name = "Зависть",
				text = {
					[1] = "При продаже {C:attention}-#1#{} к размеру руки",
				},
			},
			paperback_sin_gloom = {
				name = "Уныние",
				text = {
					[1] = "При продаже размеры всех {C:attention}блайндов{} умножаются на {C:attention}X#1#{}",
				},
			},
			paperback_sin_gluttony = {
				name = "Обжорство",
				text = {
					[1] = "При продаже делает {C:paperback_perishable}портящимся{}",
					[2] = "случайного {C:attention}джокера{}",
				},
			},
			paperback_sin_lust = {
				name = "Похоть",
				text = {
					[1] = "При продаже понижает",
					[2] = "{C:attention}самую частую руку{} на {C:attention}#1# ур.{}",
				},
			},
			paperback_sin_madness = {
				name = "Безумие",
				text = {
					[1] = "При продаже {C:attention}уничтожает{}",
					[2] = "случайного {C:attention}джокера",
				},
			},
			paperback_sin_none = {
				name = "След",
				text = {
					[1] = "Всегда продаётся за {C:money}$#1#{}",
				},
			},
			paperback_sin_pride = {
				name = "Гордыня",
				text = {
					[1] = "Всегда продаётся за {C:money}#2#{}",
				},
			},
			paperback_sin_sloth = {
				name = "Лень",
				text = {
					[1] = "Можно продать только сразу",
					[2] = "после пропуска {C:attention}блайнда",
				},
			},
			paperback_sin_wrath = {
				name = "Гнев",
				text = {
					[1] = "При продаже {C:attention}уничтожает{}",
					[2] = "все ваши {C:attention}расходники",
				},
			},
			paperback_temporary = {
				name = "Временное",
				text = {
					[1] = "{C:red}Убирается{} в",
					[2] = "конце раунда",
				},
			},
			paperback_upgrade_unlock = {
				name = "Заблокировано",
				text = {
					[1] = "Активируйте способность {C:attention,E:1}#1#{}",
				},
			},
			paperback_yellow_clip = {
				name = "Жёлтая скрепка",
				text = {
					[1] = "Если {C:attention}засчитана{}, пока",
					[2] = "в руке есть {C:attention}скрепка{}:",
					[3] = "шанс {C:green}#1# из #2#{} на {C:red}+#3#{} множ.,",
					[4] = "шанс {C:green}#4# из #5#{} на {X:mult,C:white}X#6#{} множ.",
					[5] = "и шанс {C:green}#7# из #8#{} на {C:money}$#9#{}",
				},
			},
			perishable_no_debuff = {
				name = "Портящийся",
				text = {
					[1] = "Ослабляется через",
					[2] = "{C:attention}#1#{} раундов",
				},
			},
			perma_paperback_h_plus_odds = {
				text = {
					[1] = "{C:green}#1#{} к шансам в руке",
				},
			},
			perma_paperback_plus_odds = {
				text = {
					[1] = "{C:green}#1#{} к шансам при подсчёте",
				},
			},
			planeswalker_explainer = {
				name = "Мироходец",
				text = {
					[1] = "Начинает с #1# {C:dark_edition}верности{}.",
					[2] = "Раз в раунд можно {C:attention}активировать{}",
					[3] = "{C:dark_edition}способность{}, изменив {C:dark_edition}верность{}.",
					[4] = "{C:dark_edition}Верность{} не опускается ниже 0.",
				},
			},
			remove_negative = {
				name = "n",
				text = {
					[1] = "{C:inactive,s:0.9}(Снимает с копии {C:dark_edition,s:0.9}негативные{C:inactive,s:0.9} издания)",
				},
			},
			sbe_slib_asc = {
				text = {
					[1] = "{C:gold}#1#{} к силе вознесения",
				},
			},
			sbe_slib_balance = {
				text = {
					[1] = "{C:purple}Уравнивает {C:chips}фишки{} и {C:mult}множ.",
				},
			},
			sbe_slib_blindsize = {
				text = {
					[1] = "{C:blind}#1#{} к размеру блайнда",
				},
			},
			sbe_slib_cashout = {
				text = {
					[1] = "Даёт {C:money}$#1#{} в",
					[2] = "конце раунда",
				},
			},
			sbe_slib_cashout_loss = {
				text = {
					[1] = "Теряете {C:red}$#1#{} в",
					[2] = "конце раунда",
				},
			},
			sbe_slib_chips = {
				text = {
					[1] = "{C:chips}#1#{} фишек",
				},
			},
			sbe_slib_consumable_slot = {
				text = {
					[1] = "{C:attention}#1#{} слотов расходников",
				},
			},
			sbe_slib_discards = {
				text = {
					[1] = "{C:red}#1#{} сбросов",
				},
			},
			sbe_slib_eblindsize = {
				text = {
					[1] = "{X:slib_eblindsize,C:white}^#1#{} к размеру блайнда",
				},
			},
			sbe_slib_echips = {
				text = {
					[1] = "{X:slib_echips,C:white}^#1#{} фишек",
				},
			},
			sbe_slib_emult = {
				text = {
					[1] = "{X:slib_emult,C:white}^#1#{} множ.",
				},
			},
			sbe_slib_eq_chips = {
				text = {
					[1] = "{X:slib_eqchips,C:white}=#1#{} фишек",
				},
			},
			sbe_slib_eq_mult = {
				text = {
					[1] = "{X:slib_eqmult,C:white}=#1#{} множ.",
				},
			},
			sbe_slib_escore = {
				text = {
					[1] = "{X:slib_escore,C:white}^#1#{} очков",
				},
			},
			sbe_slib_exp_asc = {
				text = {
					[1] = "{X:slib_exp_asc,C:white}^#1#{} к силе вознесения",
				},
			},
			sbe_slib_h_size = {
				text = {
					[1] = "{C:attention}#1#{} к размеру руки",
				},
			},
			sbe_slib_hands = {
				text = {
					[1] = "{C:blue}#1#{} рук",
				},
			},
			sbe_slib_joker_slot = {
				text = {
					[1] = "{C:dark_edition}#1#{} слотов джокеров",
				},
			},
			sbe_slib_mult = {
				text = {
					[1] = "{C:mult}#1#{} множ.",
				},
			},
			sbe_slib_partial_swap = {
				text = {
					[1] = "Меняет местами {C:attention}#1#%{}",
					[2] = "{C:chips}фишек{} и {C:mult}множ.",
				},
			},
			sbe_slib_s_mult = {
				text = {
					[1] = "Сыгранные карты масти",
					[2] = "{V:1}#2#{} дают",
					[3] = "{C:mult}#1#{} множ. при подсчёте",
				},
			},
			sbe_slib_score = {
				text = {
					[1] = "{C:purple}#1#{} очков",
				},
			},
			sbe_slib_sell_value = {
				text = {
					[1] = "Получает {C:money}$#1#{} к",
					[2] = "{C:attention}цене продажи{} в",
					[3] = "конце раунда",
				},
			},
			sbe_slib_sell_value_loss = {
				text = {
					[1] = "Теряет {C:red}$#1#{}",
					[2] = "{C:attention}цены продажи{} в",
					[3] = "конце раунда",
				},
			},
			sbe_slib_swap = {
				text = {
					[1] = "Меняет местами {C:chips}фишки{} и {C:mult}множ.",
				},
			},
			sbe_slib_type_chips = {
				text = {
					[1] = "{C:chips}#1#{} фишек, если",
					[2] = "рука содержит",
					[3] = "a {C:attention}#2#",
				},
			},
			sbe_slib_type_mult = {
				text = {
					[1] = "{C:red}#1#{} множ., если",
					[2] = "рука содержит",
					[3] = "a {C:attention}#2#",
				},
			},
			sbe_slib_type_xmult = {
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ., если",
					[2] = "рука содержит",
					[3] = "a {C:attention}#2#",
				},
			},
			sbe_slib_x_asc = {
				text = {
					[1] = "{X:gold,C:white}X#1#{} к силе вознесения",
				},
			},
			sbe_slib_xblindsize = {
				text = {
					[1] = "{X:blind,C:white}X#1#{} к размеру блайнда",
				},
			},
			sbe_slib_xchips = {
				text = {
					[1] = "{X:chips,C:white}X#1#{} фишек",
				},
			},
			sbe_slib_xlog_chips = {
				text = {
					[1] = "{X:chips,C:white}Xlog_#1#(фишки){} фишек",
				},
			},
			sbe_slib_xlog_mult = {
				text = {
					[1] = "{X:mult,C:white}Xlog_#1#(множ.){} множ.",
				},
			},
			sbe_slib_xmult = {
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ.",
				},
			},
			sbe_slib_xscore = {
				text = {
					[1] = "{X:purple,C:white}X#1#{} очков",
				},
			},
			scarred = {
				name = "Шрам",
				text = {
					[1] = "{C:attention}Не{} уходит из руки",
					[2] = "при сбросе,",
					[3] = "доп. карты {C:attention}всё равно{} берутся",
				},
			},
			slib_banned_card = {
				name = "Изгнано",
				text = {
					[1] = "Этот предмет был",
					[2] = "{C:red}изгнан",
				},
			},
			slib_infoqueue_credit_art = {
				name = "Автор арта",
				text = {
					[1] = "Арт: {C:purple}#1#{}",
				},
			},
			slib_infoqueue_credit_code = {
				name = "Автор кода",
				text = {
					[1] = "Код: {C:green}#1#{}",
				},
			},
			slib_infoqueue_credit_idea = {
				name = "Автор идеи",
				text = {
					[1] = "Идея: {C:attention}#1#{}",
				},
			},
			slib_multiuse = {
				text = {
					[1] = "Многоразовый: осталось {V:1}#1#{}",
				},
			},
			slib_perma_e_chips = {
				text = {
					[1] = "{X:slib_echips,C:white}^#1#{} фишек",
				},
			},
			slib_perma_e_mult = {
				text = {
					[1] = "{X:slib_emult,C:white}^#1#{} множ.",
				},
			},
			slib_perma_exp_asc = {
				text = {
					[1] = "{X:slib_exp_asc,C:white}^#1#{} к силе вознесения",
				},
			},
			slib_perma_h_asc = {
				text = {
					[1] = "{X:money,C:white}X#1#{} к силе вознесения в руке",
				},
			},
			slib_perma_h_e_chips = {
				text = {
					[1] = "{X:slib_echips,C:white}^#1#{} фишек в руке",
				},
			},
			slib_perma_h_e_mult = {
				text = {
					[1] = "{X:slib_emult,C:white}^#1#{} множ. в руке",
				},
			},
			slib_perma_h_exp_asc = {
				text = {
					[1] = "{X:slib_exp_asc,C:white}^#1#{} к силе вознесения в руке",
				},
			},
			slib_perma_h_plus_asc = {
				text = {
					[1] = "{C:gold}#1#{} к силе вознесения в руке",
				},
			},
			slib_perma_h_xlog_chips = {
				text = {
					[1] = "{X:chips,C:white}Xlog_#1#(фишки){} фишек в руке",
				},
			},
			slib_perma_h_xlog_mult = {
				text = {
					[1] = "{X:mult,C:white}Xlog_#1#(множ.){} множ. в руке",
				},
			},
			slib_perma_plus_asc = {
				text = {
					[1] = "{C:gold}#1#{} к силе вознесения",
				},
			},
			slib_perma_x_asc = {
				text = {
					[1] = "{X:money,C:white}X#1#{} к силе вознесения",
				},
			},
			slib_perma_xlog_chips = {
				text = {
					[1] = "{X:chips,C:white}Xlog_#1#(фишки){} фишек",
				},
			},
			slib_perma_xlog_mult = {
				text = {
					[1] = "{X:mult,C:white}Xlog_#1#(множ.){} множ.",
				},
			},
			space_jokers = {
				name = "Космические джокеры",
				text = {
					[1] = "Астроном, Созвездие,",
					[2] = "Ракета, Спутник,",
					[3] = "Космический джокер, Сверхновая и др.",
				},
			},
			superego = {
				name = "Проекция",
				text = {
					[1] = "При продаже создаёт",
					[2] = "{C:attention}#1#{} копий этой карты",
					[3] = "Растёт каждые 2 раунда",
				},
			},
			temporary = {
				name = "Временное",
				text = {
					[1] = "{C:red}Уничтожается{} в конце",
					[2] = "раунда",
				},
			},
			temporary_debuff_tooltip = {
				name = "Временное ослабление",
				text = {
					[1] = "Ослаблено на",
					[2] = "следующие {C:attention}#1#{} раундов",
				},
			},
			temporary_retriggers_tooltip = {
				name = "Временные перезапуски",
				text = {
					[1] = "Временные перезапуски",
					[2] = "снимаются, когда эта карта",
					[3] = "перезапускается",
					[4] = "{C:inactive}(Сейчас {C:attention}#1#{C:inactive})",
				},
			},
			temporary_retriggers_tooltip_gem = {
				name = "Временные перезапуски",
				text = {
					[1] = "Временные перезапуски",
					[2] = "снимаются, когда эта карта",
					[3] = "перезапускается",
				},
			},
			tmtrainer_dummy = {
				name = "Глючный эффект",
				text = {
					[1] = "#1#",
					[2] = "#2#",
				},
			},
			undefined_buffoon_pack = {
				name = "Набор шута",
				text = {
					[1] = "Выберите {C:attention}X{} из",
					[2] = "{C:attention}Y{C:joker} карт джокеров{}",
				},
			},
			undefined_mega_pack = {
				name = "Мега-набор",
				text = {
					[1] = "Выберите {C:attention}2{} из",
					[2] = "{C:attention}5{C:attention} X{} карт",
					[3] = "для немедленного использования",
				},
			},
			undefined_standard_pack = {
				name = "Стандартный набор",
				text = {
					[1] = "Выберите {C:attention}X{} из",
					[2] = "{C:attention}Y{C:attention} игральных{} карт, чтобы",
					[3] = "добавить в колоду",
				},
			},
			undiscovered_bakery = {
				name = "Неизвестная выпечка",
				text = {
					[1] = "Найдите эту карту в партии без сида,",
					[2] = "чтобы узнать, что она делает",
				},
			},
			undiscovered_cblind = {
				name = "Не открыто",
				text = {
					[1] = "Купите или используйте",
					[2] = "эту карту в партии",
					[3] = "без сида, чтобы",
					[4] = "узнать, что она делает",
				},
			},
			undiscovered_command = {
				name = "Не открыто",
				text = {
					[1] = "Купите или используйте",
					[2] = "эту карту в партии",
					[3] = "без сида, чтобы",
					[4] = "узнать, что она делает",
				},
			},
			undiscovered_ephemeral = {
				name = "Не открыто",
				text = {
					[1] = "Купите или используйте",
					[2] = "эту карту в партии",
					[3] = "без сида, чтобы",
					[4] = "узнать, что она делает",
				},
			},
			undiscovered_fraud = {
				name = "Не открыто",
				text = {
					[1] = "Купите или используйте",
					[2] = "эту карту в партии",
					[3] = "без сида, чтобы",
					[4] = "узнать, что она делает",
				},
			},
			undiscovered_hex = {
				name = "Не открыто",
				text = {
					[1] = "Купите или используйте",
					[2] = "эту карту в партии",
					[3] = "без сида, чтобы",
					[4] = "узнать, что она делает",
				},
			},
			undiscovered_omen = {
				name = "Не открыто",
				text = {
					[1] = "Купите или используйте",
					[2] = "эту карту в партии",
					[3] = "без сида, чтобы",
					[4] = "узнать, что она делает",
				},
			},
			undiscovered_ortalab_loteria = {
				name = "Неизвестная карта лотереи",
				text = {
					[1] = "Найдите эту карту в партии без сида,",
					[2] = "чтобы узнать, что она делает",
				},
			},
			undiscovered_ortalab_mythos = {
				name = "Неизвестная карта мифов",
				text = {
					[1] = "Найдите эту карту в партии без сида,",
					[2] = "чтобы узнать, что она делает",
				},
			},
			undiscovered_ortalab_zodiac = {
				name = "Неизвестная карта зодиака",
				text = {
					[1] = "Найдите эту карту в партии без сида,",
					[2] = "чтобы узнать, что она делает",
				},
			},
			undiscovered_pact = {
				name = "Не открыто",
				text = {
					[1] = "Купите или используйте",
					[2] = "эту карту в партии",
					[3] = "без сида, чтобы",
					[4] = "узнать, что она делает",
				},
			},
			undiscovered_paperback_ego_gift = {
				name = "Не открыто",
				text = {
					[1] = "Купите",
					[2] = "эту карту в партии",
					[3] = "без сида, чтобы",
					[4] = "узнать, что она делает",
				},
			},
			undiscovered_paperback_minor_arcana = {
				name = "Не открыто",
				text = {
					[1] = "Купите или используйте",
					[2] = "эту карту в партии",
					[3] = "без сида, чтобы",
					[4] = "узнать, что она делает",
				},
			},
			undiscovered_polymino = {
				name = "Не открыто",
				text = {
					[1] = "Купите или используйте",
					[2] = "эту карту в партии",
					[3] = "без сида, чтобы",
					[4] = "узнать, что она делает",
				},
			},
			undiscovered_rune = {
				name = "Не открыто",
				text = {
					[1] = "Купите или используйте",
					[2] = "эту карту в партии",
					[3] = "без сида, чтобы",
					[4] = "узнать, что она делает",
				},
			},
			undiscovered_star = {
				name = "Не открыто",
				text = {
					[1] = "Купите или используйте",
					[2] = "эту карту в партии",
					[3] = "без сида, чтобы",
					[4] = "узнать, что она делает",
				},
			},
			undiscovered_transient = {
				name = "Не открыто",
				text = {
					[1] = "Купите или используйте",
					[2] = "эту карту в партии",
					[3] = "без сида, чтобы",
					[4] = "узнать, что она делает",
				},
			},
			undiscovered_unique = {
				name = "Не открыто",
				text = {
					[1] = "Купите или используйте",
					[2] = "эту карту в партии",
					[3] = "без сида, чтобы",
					[4] = "узнать, что она делает",
				},
			},
			vanilla_consumable = {
				name = "Ванильный расходник",
				text = {
					[1] = "Карты {C:tarot}Таро{}, {C:planet}планет",
					[2] = "и {C:spectral}спектральные{}",
				},
			},
			void_temporary = {
				name = "Временное",
				text = {
					[1] = "{C:red}Уничтожается{} в",
					[2] = "конце раунда",
				},
			},
			xmult_bonus = {
				name = "Бонусный множ.",
				text = {
					[1] = "{X:red,C:white}X#1#{} доп.",
					[2] = "множ.",
				},
			},
		},
		Pact = {
			c_entr_avarice = {
				name = "Пакт алчности",
				text = {
					[1] = "Дублирует джокера с наибольшей {C:attention}ценой продажи{},",
					[2] = "затем умножает все {C:attention}текущие{} и {C:attention}будущие{}",
					[3] = "цены продажи на {X:red,C:white}X0.25{}",
					[4] = "{C:inactive}(Нужно место, снимает негатив)",
				},
			},
			c_entr_awakening = {
				name = "Пакт пробуждения",
				text = {
					[1] = "Создаёт случайный {C:dark_edition}негативный{} ваучер",
					[2] = "{C:attention}-#1#{} слотов наборов",
				},
			},
			c_entr_blood = {
				name = "Пакт крови",
				text = {
					[1] = "Связывает {C:attention}#1#{} случайных",
					[2] = "игральных карт из вашей",
					[3] = "{C:attention}колоды{}",
				},
			},
			c_entr_brimstone = {
				name = "Пакт серы",
				text = {
					[1] = "{X:mult,C:white}X3.6{} множ. после розыгрыша",
					[2] = "{C:attention}последней руки{} раунда",
					[3] = "{C:blue}-#1#{} рук",
				},
			},
			c_entr_chains = {
				name = "Пакт цепей",
				text = {
					[1] = "Перезапуск всех {C:attention}вечных{}",
					[2] = "игральных карт; первая {C:attention}взятая{} карта",
					[3] = "каждого раунда становится {C:attention}вечной{}",
				},
			},
			c_entr_darkness = {
				name = "Пакт тьмы",
				text = {
					[1] = "Делает {C:dark_edition}негативным{} случайного джокера",
					[2] = "Игральные карты могут браться {C:red}рубашкой вверх{}",
				},
			},
			c_entr_decay = {
				name = "Пакт распада",
				text = {
					[1] = "{C:red}Снимает{} {C:attention}#1#{} ур. с {C:attention}#2#{} случайных рук",
					[2] = "Ваша самая частая рука получает {C:attention}#3#{} ур.",
				},
			},
			c_entr_denial = {
				name = "Пакт отрицания",
				text = {
					[1] = "Создаёт {C:attention}копию{} последней {C:attention}проданной{} карты,",
					[2] = "затем {C:red}изгоняет{} эту карту",
					[3] = "{C:inactive}(Сейчас {C:attention}#1#{C:inactive}, нужно место){}",
				},
			},
			c_entr_desire = {
				name = "Пакт желания",
				text = {
					[1] = "Создаёт {C:attention}#1#{} случайных",
					[2] = "{C:spectral}спектральных{} карт или {C:red}знамений{}",
					[3] = "{C:attention}Наборы{} стоят на {C:money}50%{} дороже",
					[4] = "{C:inactive}(Нужно место){}",
				},
			},
			c_entr_despair = {
				name = "Пакт отчаяния",
				text = {
					[1] = "Улучшает {C:attention}#1#{} случайных карт",
					[2] = "в {C:attention}колоде{} и ослабляет {C:attention}#2#%{}",
					[3] = "карт {C:attention}колоды{} на {C:attention}#3#{} раундов",
				},
			},
			c_entr_dreams = {
				name = "Пакт снов",
				text = {
					[1] = "Даёт {C:attention}#1#{} случайных тегов",
					[2] = "Малые блайнды не дают {C:attention}награды{}",
				},
			},
			c_entr_energy = {
				name = "Пакт энергии",
				text = {
					[1] = "Даёт случайные {C:dark_edition}издания{}",
					[2] = "последней сброшенной руке",
					[3] = "{C:red}-#1#{} сбросов",
				},
			},
			c_entr_envy = {
				name = "Пакт зависти",
				text = {
					[1] = "{C:red}Уничтожает{} {C:attention}случайного{} джокера",
					[2] = "Перезапускает {C:attention}случайного{} джокера,",
					[3] = "цель меняется каждый раунд",
				},
			},
			c_entr_eternity = {
				name = "Пакт вечности",
				text = {
					[1] = "{C:gold}+#1#{} к силе вознесения вашей",
					[2] = "самой {C:attention}частой{} руки; случайный",
					[3] = "джокер становится {C:attention}вечным{}",
				},
			},
			c_entr_freedom = {
				name = "Пакт свободы",
				text = {
					[1] = "{C:attention}+#1#{} к лимиту выбора карт",
					[2] = "{C:attention}-#2#{} к размеру руки",
				},
			},
			c_entr_gluttony = {
				name = "Пакт обжорства",
				text = {
					[1] = "{C:attention}+#1#{} слотов расходников",
					[2] = "{C:red}Все{} расходники {C:attention}вечные{}",
				},
			},
			c_entr_ice = {
				name = "Пакт льда",
				text = {
					[1] = "Даёт {C:attention}#1#{} случайных {C:attention}ваучеров{}",
					[2] = "Уровень вашей самой {C:attention}прокачанной{} руки",
					[3] = "{C:red}не может{} меняться",
				},
			},
			c_entr_loyalty = {
				name = "Пакт верности",
				text = {
					[1] = "Проценты теперь начисляются за каждые {C:money}$4{}",
					[2] = "{X:mult,C:white}X0.5{} множ. через руку",
				},
			},
			c_entr_rage = {
				name = "Пакт ярости",
				text = {
					[1] = "Случайно {C:red}уничтожает{} {C:attention}20%{}",
					[2] = "вашей {C:attention}полной{} колоды",
					[3] = "{C:inactive}(Минимум 5, сейчас #1#)",
				},
			},
			c_entr_rebirth = {
				name = "Пакт перерождения",
				text = {
					[1] = "Игральные карты {C:attention}дублируются{}",
					[2] = "вместо {C:red}уничтожения{}",
					[3] = "{C:blue}-#1#{} к размеру руки",
				},
			},
			c_entr_shards = {
				name = "Пакт осколков",
				text = {
					[1] = "Делает {C:dark_edition}расколотым{}",
					[2] = "случайного джокера; {C:attention}будущее{} уничтожение",
					[3] = "игральных карт может {C:red}не сработать{}",
				},
			},
			c_entr_strength = {
				name = "Пакт силы",
				text = {
					[1] = "Копирует вашу {C:attention}самую частую{} карту {C:attention}#1#{} раз",
					[2] = "и делает случайного джокера {C:attention}прокатным{}",
				},
			},
			c_entr_thorns = {
				name = "Пакт шипов",
				text = {
					[1] = "Делает {C:attention}прокатными{} {C:attention}#1#{} случайных джокеров",
					[2] = "и даёт им {C:attention}случайные{} издания",
				},
			},
			c_entr_youth = {
				name = "Пакт юности",
				text = {
					[1] = "{C:attention}Уничтожает{} случайного джокера",
					[2] = "{C:attention}-#1#{} анте",
				},
			},
		},
		Partner = {
			pnr_bunc_roygbiv = {
				name = "Фицрой",
				text = {
					[1] = "Нажмите, чтобы заплатить {C:money}$#1#{} и",
					[2] = "превратить {C:attention}#2#{} выбранную карту",
					[3] = "в {C:dark_edition}полихромную{} {C:attention}дикую карту{}",
				},
				unlock = {
					[1] = "Выиграйте партию с",
					[2] = "{C:attention}#1#{} на",
					[3] = "сложности {V:1}#2#{}",
				},
			},
			pnr_bunc_roygbiv_1 = {
				name = "Фицрой",
				text = {
					[1] = "Нажмите, чтобы заплатить {C:money}$#1#{} и",
					[2] = "превратить {C:attention}#2#{} выбранные карты",
					[3] = "в {C:dark_edition}полихромные{} {C:attention}дикие карты{}",
				},
				unlock = {
					[1] = "SHOULD NOT SEE",
				},
			},
			pnr_bunc_voxel = {
				name = "Блокс",
				text = {
					[1] = "{C:chips}+#1#{} фишек",
					[2] = "{C:chips}-#2#{} фишек, когда",
					[3] = "карта улучшается",
				},
				unlock = {
					[1] = "Выиграйте партию с",
					[2] = "{C:attention}#1#{} на",
					[3] = "сложности {V:1}#2#{}",
				},
			},
			pnr_entr_parakmi = {
				name = "Тихаойс",
				text = {
					[1] = "Наборы могут",
					[2] = "случайно превращаться",
					[3] = "в другой случайный",
					[4] = "набор",
				},
			},
			pnr_paperback_aftermath = {
				name = "Последствия",
				text = {
					[1] = "Засчитанные {C:attention}карты с лицом{}",
					[2] = "получают {C:chips}+#1#{} фишек",
				},
			},
			pnr_paperback_faker = {
				name = "Притворщик",
				text = {
					[1] = "{C:attention}Раз в раунд{}, если",
					[2] = "сыграна",
					[3] = "{C:attention}одна карта{}, уничтожает её",
				},
			},
			pnr_paperback_faker_buffed = {
				text = {
					[1] = "Если сыграна",
					[2] = "{C:attention}одна карта{}, уничтожает её",
				},
			},
			pnr_paperback_virtual = {
				name = "Виртуал",
				text = {
					[1] = "Перезапуск {C:attention}первой засчитанной",
					[2] = "{C:paperback_light_suit}светлой масти{}, если",
					[3] = "не сыграно {C:paperback_dark_suit}тёмных мастей{}",
				},
			},
			pnr_sdm_crooked_joker = {
				name = "Твист",
				text = {
					[1] = "В начале магазина даёт или",
					[2] = "отнимает {C:attention}#1#{} слот(а) карт",
				},
				unlock = {
					[1] = "Выиграйте с {C:attention}Кривым джокером",
					[2] = "на {C:attention}Золотой",
					[3] = "{C:attention}ставке{}",
				},
			},
			pnr_sdm_ditto_joker = {
				name = "Слизь",
				text = {
					[1] = "Превращается в",
					[2] = "случайного {C:attention}партнёра{}",
					[3] = "каждые {C:attention}2{} анте",
				},
				unlock = {
					[1] = "Выиграйте с {C:attention}Бесплатным проходом",
					[2] = "на {C:attention}Золотой",
					[3] = "{C:attention}ставке{}",
				},
			},
			pnr_sdm_free_pass = {
				name = "Билет",
				text = {
					[1] = "Первая {C:blue}рука{} #1# {C:red}сброс{}",
					[2] = "раунда {C:attention}бесплатны{}",
					[3] = "на {C:attention}босс-блайнде{}",
				},
				unlock = {
					[1] = "Выиграйте с {C:attention}Бесплатным проходом",
					[2] = "на {C:attention}Золотой",
					[3] = "{C:attention}ставке{}",
				},
			},
			pnr_sdm_jambo = {
				name = "Шутка",
				text = {
					[1] = "{C:mult}+#1#{} множ. от наименьшего",
					[2] = "сброшенного {C:attention}ранга{}",
					[3] = "{C:inactive}(Сейчас {C:mult}+#2#{C:inactive} множ.)",
				},
				unlock = {
					[1] = "Выиграйте с {C:attention}Джамбо",
					[2] = "на {C:attention}Золотой",
					[3] = "{C:attention}ставке{}",
				},
			},
			pnr_sdm_lucky_joker = {
				name = "Удача",
				text = {
					[1] = "Перезапуск",
					[2] = "первой засчитанной {C:attention}7{}",
					[3] = "ещё {C:attention}#1#{} раз",
				},
				unlock = {
					[1] = "Выиграйте со {C:attention}Счастливым джокером",
					[2] = "на {C:attention}Золотой",
					[3] = "{C:attention}ставке{}",
				},
			},
			pnr_sdm_mystery_joker = {
				name = "Гача",
				text = {
					[1] = "Создаёт {C:attention}#1# {C:green}необычных {C:attention}тега{}",
					[2] = "после победы над {C:attention}босс-блайндом{}",
				},
				unlock = {
					[1] = "Выиграйте с {C:attention}Таинственным джокером",
					[2] = "на {C:attention}Золотой",
					[3] = "{C:attention}ставке{}",
				},
			},
			pnr_sdm_ouija_board = {
				name = "Дух",
				text = {
					[1] = "Создаёт {C:attention}#2# {C:red}редких {C:attention}тега{}",
					[2] = "через {C:attention}#1#{} раундов",
					[3] = "{C:inactive}(Сейчас {C:attention}#3#{C:inactive}/#1#)",
				},
				unlock = {
					[1] = "Выиграйте с {C:attention}Доской Уиджа",
					[2] = "на {C:attention}Золотой",
					[3] = "{C:attention}ставке{}",
				},
			},
			pnr_sdm_shareholder_joker = {
				name = "Стонкс",
				text = {
					[1] = "Даёт от {C:money}$#1#{} до {C:money}$#2#{}",
					[2] = "в конце раунда",
				},
				unlock = {
					[1] = "Выиграйте с {C:attention}Джокером-акционером",
					[2] = "на {C:attention}Золотой",
					[3] = "{C:attention}ставке{}",
				},
			},
		},
		Planet = {
			c_bunc_haumea = {
				name = "Хаумеа",
				text = {
					[1] = "{S:0.8}({S:0.8,V:1}ур.#1#{S:0.8}){} Повышение уровня",
					[2] = "{C:attention}#2#",
					[3] = "{C:mult}+#3#{} множ. и",
					[4] = "{C:chips}+#4#{} шт. фишек",
				},
			},
			c_bunc_makemake = {
				name = "Макемаке",
				text = {
					[1] = "{S:0.8}({S:0.8,V:1}ур.#1#{S:0.8}){} Повышение уровня",
					[2] = "{C:attention}#2#",
					[3] = "{C:mult}+#3#{} множ. и",
					[4] = "{C:chips}+#4#{} шт. фишек",
				},
			},
			c_bunc_quaoar = {
				name = "Квавар",
				text = {
					[1] = "{S:0.8}({S:0.8,V:1}ур.#1#{S:0.8}){} Повышение уровня",
					[2] = "{C:attention}#2#",
					[3] = "{C:mult}+#3#{} множ. и",
					[4] = "{C:chips}+#4#{} шт. фишек",
				},
			},
			c_bunc_sedna = {
				name = "Седна",
				text = {
					[1] = "{S:0.8}({S:0.8,V:1}ур.#1#{S:0.8}){} Повышение уровня",
					[2] = "{C:attention}#2#",
					[3] = "{C:mult}+#3#{} множ. и",
					[4] = "{C:chips}+#4#{} шт. фишек",
				},
			},
			c_ceres = {
				name = "Церера",
				text = {
					[1] = "{S:0.8}({S:0.8,V:1}ур.#1#{S:0.8}){} Повышение уровня",
					[2] = "{C:attention}#2#",
					[3] = "{C:mult}+#3#{} множ. и",
					[4] = "{C:chips}+#4#{} шт. фишек",
				},
			},
			c_cry_Kaikki = {
				name = "Каикки",
				text = {
					[1] = "({V:1}ур.#4#{})({V:2}ур.#5#{})({V:3}ур.#6#{}) Повышение уровня",
					[2] = "{C:attention}#1#{},",
					[3] = "{C:attention}#2#{},",
					[4] = "и {C:attention}#3#{}",
				},
			},
			c_cry_Klubi = {
				name = "Ристи",
				text = {
					[1] = "({V:1}ур.#4#{})({V:2}ур.#5#{})({V:3}ур.#6#{}) Повышение уровня",
					[2] = "{C:attention}#1#{},",
					[3] = "{C:attention}#2#{},",
					[4] = "и {C:attention}#3#{}",
				},
			},
			c_cry_Lapio = {
				name = "Пата",
				text = {
					[1] = "({V:1}ур.#4#{})({V:2}ур.#5#{})({V:3}ур.#6#{}) Повышение уровня",
					[2] = "{C:attention}#1#{},",
					[3] = "{C:attention}#2#{},",
					[4] = "и {C:attention}#3#{}",
				},
			},
			c_cry_Sydan = {
				name = "Хертта",
				text = {
					[1] = "({V:1}ур.#4#{})({V:2}ур.#5#{})({V:3}ур.#6#{}) Повышение уровня",
					[2] = "{C:attention}#1#{},",
					[3] = "{C:attention}#2#{},",
					[4] = "и {C:attention}#3#{}",
				},
			},
			c_cry_Timantii = {
				name = "Рууту",
				text = {
					[1] = "({V:1}ур.#4#{})({V:2}ур.#5#{})({V:3}ур.#6#{}) Повышение уровня",
					[2] = "{C:attention}#1#{},",
					[3] = "{C:attention}#2#{},",
					[4] = "и {C:attention}#3#{}",
				},
			},
			c_cry_asteroidbelt = {
				name = "Пояс астероидов",
				text = {
					[1] = "({V:1}ур.#1#{}) Повышение уровня",
					[2] = "{C:attention}#2#{},",
					[3] = "{C:mult}+#3#{} Множ. и",
					[4] = "{C:chips}+#4#{} шт. фишек",
				},
			},
			c_cry_marsmoons = {
				name = "Фобос и Деймос",
				text = {
					[1] = "({V:1}ур.#1#{}) Повышение уровня",
					[2] = "{C:attention}#2#{},",
					[3] = "{C:mult}+#3#{} Множ. и",
					[4] = "{C:chips}+#4#{} шт. фишек",
				},
			},
			c_cry_nibiru = {
				name = "Нибиру",
				text = {
					[1] = "({V:1}ур.#1#{}) Повышение уровня",
					[2] = "{C:attention}#2#{},",
					[3] = "{C:mult}+#3#{} Множ. и",
					[4] = "{C:chips}+#4#{} шт. фишек",
				},
			},
			c_cry_perkele = {
				name = "Перкеле",
				text = {
					[1] = "({V:1}ур.#4#{})({V:2}ур.#5#{})({V:3}ур.#6#{})",
					[2] = "Повышение уровня",
					[3] = "{C:attention}#1#{},",
					[4] = "{C:attention}#2#{},",
					[5] = "и {C:attention}#3#{}",
					[6] = "{C:inactive}(Сейчас {X:gold,C:white}X#7#{C:inactive} {C:chips}Ф{}+{C:mult}М{C:inactive} множ.",
					[7] = "{C:inactive}За {C:attention}1{C:inactive} силу Вознесения)",
				},
			},
			c_cry_sunplanet2 = {
				name = "Сол",
				text = {
					[1] = "{S:0.8}({S:0.8,V:1}ур.#1#{S:0.8}){}",
					[2] = "Повышает фактор вознесения",
					[3] = "{C:attention}вознесённых{} рук на {X:gold,C:white}#2#{}",
					[4] = "{C:inactive}(Сейчас {X:gold,C:white}+#3#{C:inactive} {C:chips}Ф{}+{C:mult}М{C:inactive} множитель",
					[5] = "{C:inactive}за {C:attention}1{C:inactive} силу вознесения)",
				},
			},
			c_cry_universe = {
				name = "Вся Грёбаная Вселенная",
				text = {
					[1] = "{S:0.8}({S:0.8,V:1}ур.#1#{S:0.8}){} Повышение уровня",
					[2] = "{C:attention}#2#{},",
					[3] = "{C:mult}+#3#{} Множ. и",
					[4] = "{C:chips}+#4#{} шт. фишек",
				},
			},
			c_cry_void = {
				name = "Вакуум",
				text = {
					[1] = "({V:1}ур.#1#{}) Повышение уровня",
					[2] = "{C:attention}#2#{},",
					[3] = "{C:mult}+#3#{} Множ. и",
					[4] = "{C:chips}+#4#{} шт. фишек",
				},
			},
			c_cry_voxel = {
				name = "Воксель",
				text = {
					[1] = "({V:1}ур.#4#{})({V:2}ур.#5#{})({V:3}ур.#6#{}) Повышение уровня",
					[2] = "{C:attention}#1#{},",
					[3] = "{C:attention}#2#{},",
					[4] = "и {C:attention}#3#{}",
				},
			},
			c_earth = {
				name = "Земля",
				text = {
					[1] = "{S:0.8}({S:0.8,V:1}ур.#1#{S:0.8}){} Повышение уровня",
					[2] = "{C:attention}#2#",
					[3] = "{C:mult}+#3#{} множ. и",
					[4] = "{C:chips}+#4#{} шт. фишек",
				},
			},
			c_entr_chiron = {
				name = "Хирон",
				text = {
					[1] = "Повышает {C:blue}фишки{} за уровень",
					[2] = "{C:attention}случайной{} покерной руки",
					[3] = "{C:chips}X#1#{} фишек за уровень",
				},
			},
			c_entr_neith = {
				name = "Нейт",
				text = {
					[1] = "Повышает {C:red}множ.{} за уровень",
					[2] = "{C:attention}случайной{} покерной руки",
					[3] = "{C:mult}X#1#{} множ. за уровень",
				},
			},
			c_entr_sputnik = {
				name = "Спутник-1",
				text = {
					[1] = "Повышает уровень {C:attention}#1#{}",
					[2] = "случайных покерных рук",
					[3] = "{C:mult}+???{} множ. и",
					[4] = "{C:chips}+???{} фишек",
				},
			},
			c_entr_theia = {
				name = "Тейя",
				text = {
					[1] = "Повышает {C:blue}фишки{} и {C:red}множ.{}",
					[2] = "за уровень вашей покерной руки",
					[3] = "{C:attention}самого высокого{} уровня",
					[4] = "{C:mult}+#2#{} множ. за уровень и",
					[5] = "{C:chips}+#1#{} фишек за уровень",
				},
			},
			c_entr_tyche = {
				name = "Тюхе",
				text = {
					[1] = "Повышает {C:blue}фишки{} и {C:red}множ.{}",
					[2] = "за уровень {C:attention}случайной{} покерной руки",
					[3] = "{C:mult}+#2#{} множ. за уровень и",
					[4] = "{C:chips}+#1#{} фишек за уровень",
				},
			},
			c_entr_wormhole = {
				name = "Самозванец",
				text = {
					[1] = "{S:0.8}({S:0.8,V:1}ур.#2#{S:0.8}){} Повышение уровня",
					[2] = "{C:attention}#1#",
					[3] = "{C:mult}+#3#{} множ. и",
					[4] = "{C:chips}+#4#{} фишек",
				},
			},
			c_eris = {
				name = "Эрида",
				text = {
					[1] = "{S:0.8}({S:0.8,V:1}ур. #1#{S:0.8}){} Повышение уровня",
					[2] = "{C:attention}#2#",
					[3] = "{C:mult}+#3#{} множ. и",
					[4] = "{C:chips}+#4#{} шт. фишек",
				},
			},
			c_jupiter = {
				name = "Юпитер",
				text = {
					[1] = "{S:0.8}({S:0.8,V:1}ур.#1#{S:0.8}){} Повышение уровня",
					[2] = "{C:attention}#2#",
					[3] = "{C:mult}+#3#{} множ. и",
					[4] = "{C:chips}+#4#{} шт. фишек",
				},
			},
			c_mars = {
				name = "Марс",
				text = {
					[1] = "{S:0.8}({S:0.8,V:1}ур.#1#{S:0.8}){} Повышение уровня",
					[2] = "{C:attention}#2#",
					[3] = "{C:mult}+#3#{} множ. и",
					[4] = "{C:chips}+#4#{} шт. фишек",
				},
			},
			c_mercury = {
				name = "Меркурий",
				text = {
					[1] = "{S:0.8}({S:0.8,V:1}ур.#1#{S:0.8}){} Повышение уровня",
					[2] = "{C:attention}#2#",
					[3] = "{C:mult}+#3#{} множ. и",
					[4] = "{C:chips}+#4#{} шт. фишек",
				},
			},
			c_neptune = {
				name = "Нептун",
				text = {
					[1] = "{S:0.8}({S:0.8,V:1}ур.#1#{S:0.8}){} Повышение уровня",
					[2] = "{C:attention}#2#",
					[3] = "{C:mult}+#3#{} множ. и",
					[4] = "{C:chips}+#4#{} шт. фишек",
				},
			},
			c_planet_x = {
				name = "Планета X",
				text = {
					[1] = "{S:0.8}({S:0.8,V:1}ур.#1#{S:0.8}){} Повышение уровня",
					[2] = "{C:attention}#2#",
					[3] = "{C:mult}+#3#{} множ. и",
					[4] = "{C:chips}+#4#{} шт. фишек",
				},
			},
			c_pluto = {
				name = "Плутон",
				text = {
					[1] = "{S:0.8}({S:0.8,V:1}ур.#1#{S:0.8}){} Повышение уровня",
					[2] = "{C:attention}#2#",
					[3] = "{C:mult}+#3#{} множ. и",
					[4] = "{C:chips}+#4#{} шт. фишек",
				},
			},
			c_saturn = {
				name = "Сатурн",
				text = {
					[1] = "{S:0.8}({S:0.8,V:1}ур.#1#{S:0.8}){} Повышение уровня",
					[2] = "{C:attention}#2#",
					[3] = "{C:mult}+#3#{} множ. и",
					[4] = "{C:chips}+#4#{} шт. фишек",
				},
			},
			c_sdm_eggxoplanet = {
				name = "Яйцо-экзопланета",
				text = {
					[1] = "{S:0.8}({S:0.8,V:1}ур.#1#{S:0.8}){} Повышение уровня",
					[2] = "{C:attention}#2#",
					[3] = "{C:mult}+#3#{} множ. и",
					[4] = "{C:chips}+#4#{} фишек",
				},
			},
			c_uranus = {
				name = "Уран",
				text = {
					[1] = "{S:0.8}({S:0.8,V:1}ур.#1#{S:0.8}){} Повышение уровня",
					[2] = "{C:attention}#2#",
					[3] = "{C:mult}+#3#{} множ. и",
					[4] = "{C:chips}+#4#{} шт. фишек",
				},
			},
			c_venus = {
				name = "Венера",
				text = {
					[1] = "{S:0.8}({S:0.8,V:1}ур.#1#{S:0.8}){} Повышение уровня",
					[2] = "{C:attention}#2#",
					[3] = "{C:mult}+#3#{} множ. и",
					[4] = "{C:chips}+#4#{} шт. фишек",
				},
			},
		},
		Polymino = {
			c_bunc_the_i = {
				name = "I",
				text = {
					[1] = "{C:attention}Связывает{} 4 выбранные карты",
					[2] = "{C:attention}одного ранга или масти",
				},
			},
			c_bunc_the_j = {
				name = "J",
				text = {
					[1] = "{C:attention}Связывает{} 4 выбранные карты,",
					[2] = "где 3 карты {C:attention}одного ранга,",
					[3] = "а оставшаяся карта",
					[4] = "{C:attention}совпадает мастью{} с ними,",
					[5] = "но не рангом",
				},
			},
			c_bunc_the_l = {
				name = "L",
				text = {
					[1] = "{C:attention}Связывает{} 4 выбранные карты,",
					[2] = "где 3 карты {C:attention}одной масти,",
					[3] = "а оставшаяся карта",
					[4] = "{C:attention}совпадает рангом{} с ними,",
					[5] = "но не мастью",
				},
			},
			c_bunc_the_o = {
				name = "O",
				text = {
					[1] = "{C:attention}Связывает{} 4 выбранные карты,",
					[2] = "где 2 карты имеют {C:attention}общее свойство",
					[3] = "{C:inactive}(ранг или масть){}, а другие 2 карты —",
					[4] = "{C:attention}другое значение{} {C:attention}того же свойства",
				},
			},
			c_bunc_the_s = {
				name = "S",
				text = {
					[1] = "{C:attention}Связывает{} 4 выбранные карты:",
					[2] = "{C:attention}2 группы{} по 2 карты",
					[3] = "{C:attention}одного ранга{} в каждой группе, и по одной",
					[4] = "карте из каждой группы {C:attention}одной масти",
				},
			},
			c_bunc_the_slash = {
				name = "/",
				text = {
					[1] = "{C:attention}Связывает{} 4 выбранные карты,",
					[2] = "у которых все",
					[3] = "{C:attention}свойства разные{} {C:inactive}(ранг и масть)",
				},
			},
			c_bunc_the_t = {
				name = "T",
				text = {
					[1] = "{C:attention}Связывает{} 4 выбранные карты,",
					[2] = "где 3 карты имеют {C:attention}общее свойство",
					[3] = "{C:inactive}(ранг или масть){}, а оставшаяся карта",
					[4] = "{C:attention}не разделяет{} {C:attention}это свойство{}",
					[5] = "с остальными",
				},
			},
			c_bunc_the_z = {
				name = "Z",
				text = {
					[1] = "{C:attention}Связывает{} 4 выбранные карты:",
					[2] = "{C:attention}2 группы{} по 2 карты",
					[3] = "{C:attention}одной масти{} в каждой группе, и по одной",
					[4] = "карте из каждой группы {C:attention}одного ранга",
				},
			},
		},
		Pot = {
			c_crp_charms = {
				name = "Горшок оберегов",
				text = {
					[1] = "{C:attention}Замешайте{} минимум {C:attention}#1#{} выбранных карт обратно",
					[2] = "в колоду, затем создаются {C:attention}#2#{} карт {C:tarot}Таро{}",
					[3] = "{C:inactive}(Нужно место)",
				},
			},
			c_crp_desires = {
				name = "Горшок желаний",
				text = {
					[1] = "{C:red}Уничтожает{} до {C:attention}#1#{} выбранных карт, затем",
					[2] = "{C:attention}берёт{} столько же карт из колоды",
				},
			},
			c_crp_dichotomy = {
				name = "Горшок дихотомии",
				text = {
					[1] = "{C:attention}Замешайте{} минимум {C:attention}#1#{} выбранных карт",
					[2] = "обратно в колоду, затем создаются {C:attention}#2#{} {C:attention}джокеров",
					[3] = "{C:inactive}(Нужно место)",
				},
			},
			c_crp_gold = {
				name = "Горшок золота",
				text = {
					[1] = "Создаёт {C:attention}#1#{} {C:attention}золотых{} карт",
					[2] = "и {C:attention}берёт{} их в руку",
				},
			},
			c_crp_greed = {
				name = "Горшок жадности",
				text = {
					[1] = "{C:attention}Берёт #1#{} карт",
					[2] = "из колоды",
				},
			},
			c_crp_potluck = {
				name = "Сборная солянка",
				text = {
					[1] = "{C:red}Уничтожает {C:attention}#1#{} выбранных карт",
					[2] = "и создаёт {C:attention}#2#{} случайных {C:attention}пищевых джокеров",
				},
			},
			c_crp_riches = {
				name = "Горшок богатства",
				text = {
					[1] = "{C:attention}Замешайте{} минимум {C:attention}#1#{} выбранных карт",
					[2] = "обратно в колоду, затем получите {C:money}$#2#",
				},
			},
			c_crp_spirits = {
				name = "Горшок духов",
				text = {
					[1] = "{C:attention}Замешивает #1#{} случайных карт обратно в",
					[2] = "колоду, затем создаются {C:attention}#2#{} {C:spectral}спектральных{} карт",
					[3] = "{C:inactive}(Нужно место)",
				},
			},
			c_crp_worlds = {
				name = "Горшок миров",
				text = {
					[1] = "{C:attention}Замешайте{} минимум {C:attention}#1#{} выбранных карт обратно",
					[2] = "в колоду, затем создаются {C:attention}#2#{} карт {C:planet}планет{}",
					[3] = "{C:inactive}(Нужно место)",
				},
			},
		},
		Rotarot = {
			c_mf_rot_chariot = {
				name = "{E:mf_rotarot_title}Колесница!",
				text = {
					[1] = "Улучшает {C:attention}#1#{} выбранную",
					[2] = "карту до",
					[3] = "{C:attention}#2#",
				},
			},
			c_mf_rot_death = {
				name = "{E:mf_rotarot_title}Смерть!",
				text = {
					[1] = "Выберите {C:attention}#1#{} карт:",
					[2] = "{C:attention}все{} выбранные карты становятся",
					[3] = "{C:attention}случайной{} из выбранных",
				},
			},
			c_mf_rot_devil = {
				name = "{E:mf_rotarot_title}Дьявол!",
				text = {
					[1] = "Улучшает {C:attention}#1#{}",
					[2] = "выбранных карт до",
					[3] = "{C:attention}#2#s",
				},
			},
			c_mf_rot_emperor = {
				name = "{E:mf_rotarot_title}Император!",
				text = {
					[1] = "Создаёт до {C:attention}#1#{} случайных",
					[2] = "карт {C:rotarot}Таро, повёрнутого на 45°{}",
					[3] = "{C:inactive}(Нужно место)",
				},
			},
			c_mf_rot_empress = {
				name = "{E:mf_rotarot_title}Императрица!",
				text = {
					[1] = "Улучшает {C:attention}#1#",
					[2] = "выбранных карт до",
					[3] = "{C:attention}#2#s",
				},
			},
			c_mf_rot_fool = {
				name = "{E:mf_rotarot_title}Дурак!",
				text = {
					[1] = "Создаёт последнюю",
					[2] = "карту {C:rotarot}Таро, повёрнутого на 45°{}, или {C:colourcard}цвета{},",
					[3] = "использованную в этой партии",
					[4] = "{s:0.8}Кроме{} {s:0.8,C:rotarot}Дурака!{}",
				},
			},
			c_mf_rot_hanged_man = {
				name = "{E:mf_rotarot_title}Висельник!",
				text = {
					[1] = "Уничтожает {C:attention}#1#{} случайных",
					[2] = "карт в руке",
				},
			},
			c_mf_rot_heirophant = {
				name = "{E:mf_rotarot_title}Иерофант!",
				text = {
					[1] = "Улучшает {C:attention}#1#",
					[2] = "выбранных карт до",
					[3] = "{C:attention}#2#s",
				},
			},
			c_mf_rot_hermit = {
				name = "{E:mf_rotarot_title}Отшельник!",
				text = {
					[1] = "Доводит деньги до следующего",
					[2] = "числа, кратного {C:money}$#1#",
					[3] = "{C:inactive}(Не действует на кратные {C:money}$#1#{C:inactive})",
				},
			},
			c_mf_rot_high_priestess = {
				name = "{E:mf_rotarot_title}Верховная Жрица!",
				text = {
					[1] = "Создаёт до {C:attention}#1#",
					[2] = "случайных карт {C:colourcard}цвета{}",
					[3] = "{C:inactive}(Нужно место)",
				},
			},
			c_mf_rot_judgement = {
				name = "{E:mf_rotarot_title}Суд!",
				text = {
					[1] = "Создаёт случайного",
					[2] = "{C:dark_edition}модового{C:attention} джокера",
					[3] = "{C:inactive}(Нужно место)",
				},
			},
			c_mf_rot_justice = {
				name = "{E:mf_rotarot_title}Правосудие!",
				text = {
					[1] = "Улучшает {C:attention}#1#{} выбранную",
					[2] = "карту до",
					[3] = "{C:attention}#2#",
				},
			},
			c_mf_rot_lovers = {
				name = "{E:mf_rotarot_title}Влюблённые!",
				text = {
					[1] = "Улучшает {C:attention}#1#{}",
					[2] = "выбранных карт до",
					[3] = "{C:attention}#2#s",
				},
			},
			c_mf_rot_magician = {
				name = "{E:mf_rotarot_title}Волшебник!",
				text = {
					[1] = "Улучшает {C:attention}#1#{}",
					[2] = "выбранных карт до",
					[3] = "{C:attention}#2#s",
				},
			},
			c_mf_rot_moon = {
				name = "{E:mf_rotarot_title}Луна!",
				text = {
					[1] = "Добавляет в руку {C:attention}#1#{} случайных",
					[2] = "{C:attention}улучшенных{} {C:clubs}треф{}",
				},
			},
			c_mf_rot_star = {
				name = "{E:mf_rotarot_title}Звезда!",
				text = {
					[1] = "Добавляет в руку {C:attention}#1#{} случайных",
					[2] = "{C:attention}улучшенных{} {C:diamonds}бубен{}",
				},
			},
			c_mf_rot_strength = {
				name = "{E:mf_rotarot_title}Сила!",
				text = {
					[1] = "Случайно меняет ранг до",
					[2] = "{C:attention}#1#{} выбранных карт",
				},
			},
			c_mf_rot_sun = {
				name = "{E:mf_rotarot_title}Солнце!",
				text = {
					[1] = "Добавляет в руку {C:attention}#1#{} случайных",
					[2] = "{C:attention}улучшенных{} {C:hearts}червей{}",
				},
			},
			c_mf_rot_temperance = {
				name = "{E:mf_rotarot_title}Умеренность!",
				text = {
					[1] = "Добавляет {C:money}$#1#{} к {C:attention}цене продажи",
					[2] = "каждого {C:attention}джокера{} и",
					[3] = "{C:attention}расходника{}",
				},
			},
			c_mf_rot_tower = {
				name = "{E:mf_rotarot_title}Башня!",
				text = {
					[1] = "Улучшает {C:attention}#1#{} выбранную",
					[2] = "карту до",
					[3] = "{C:attention}#2#",
				},
			},
			c_mf_rot_wheel = {
				name = "{E:mf_rotarot_title}Колесо Фортуны!",
				text = {
					[1] = "Шанс {C:green}#1# из #2#{} добавить",
					[2] = "случайное {C:negative}издание",
					[3] = "случайному {C:attention}джокеру",
					[4] = "{C:inactive}Все издания равновероятны...{}",
				},
			},
			c_mf_rot_world = {
				name = "{E:mf_rotarot_title}Мир!",
				text = {
					[1] = "Добавляет в руку {C:attention}#1#{} случайных",
					[2] = "{C:attention}улучшенных{} {C:spades}пик{}",
				},
			},
		},
		Rune = {
			c_entr_algiz = {
				name = "Руна Альгиз",
				text = {
					[1] = "За {C:money}$10{} предотвращает",
					[2] = "следующую {C:red}смерть{}",
				},
			},
			c_entr_algiz_providence = {
				name = "Руна Альгиз{C:purple}+{}",
				text = {
					[1] = "За {C:purple,E:1}$5{} предотвращает",
					[2] = "следующую {C:red}смерть{}",
				},
			},
			c_entr_ansuz = {
				name = "Руна Ансуз",
				text = {
					[1] = "Создаёт {C:attention}копию{}",
					[2] = "следующего {C:attention}полученного{} тега или руны",
				},
			},
			c_entr_ansuz_providence = {
				name = "Руна Ансуз{C:purple}+{}",
				text = {
					[1] = "Создаёт {C:purple,E:1}две{} {C:attention}копии{}",
					[2] = "следующего {C:attention}полученного{} тега или руны",
				},
			},
			c_entr_berkano = {
				name = "Руна Беркана",
				text = {
					[1] = "Создаёт {C:attention}две{} копии",
					[2] = "следующей {C:red}уничтоженной{} карты",
				},
			},
			c_entr_berkano_providence = {
				name = "Руна Беркана{C:purple}+{}",
				text = {
					[1] = "Создаёт {C:purple,E:1}три{} копии",
					[2] = "следующей {C:red}уничтоженной{} карты",
				},
			},
			c_entr_dagaz = {
				name = "Руна Дагаз",
				text = {
					[1] = "Инвертирует следующий",
					[2] = "{C:attention}полученный{} расходник",
				},
			},
			c_entr_dagaz_providence = {
				name = "Руна Дагаз{C:purple}+{}",
				text = {
					[1] = "Инвертирует следующий",
					[2] = "{C:attention}полученный{} расходник и",
					[3] = "{C:purple,E:1}создаёт{} при этом случайный",
					[4] = "инвертированный расходник",
					[5] = "{C:inactive}(Нужно место){}",
				},
			},
			c_entr_ehwaz = {
				name = "Руна Эваз",
				text = {
					[1] = "Даёт {C:attention}выплату{} и {C:attention}магазин{}",
					[2] = "за следующий {C:attention}пропущенный{} блайнд",
				},
			},
			c_entr_ehwaz_providence = {
				name = "Руна Эваз{C:purple}+{}",
				text = {
					[1] = "Даёт {C:attention}выплату{} и {C:attention}магазин{}",
					[2] = "с {C:purple,E:1}+1 слотом{}",
					[3] = "за следующий {C:attention}пропущенный{} блайнд",
				},
			},
			c_entr_fehu = {
				name = "Руна Феху",
				text = {
					[1] = "Следующая {C:attention}проданная{} карта",
					[2] = "добавляет {C:attention}половину{} своей цены",
					[3] = "продажи вашим джокерам",
				},
			},
			c_entr_fehu_providence = {
				name = "Руна Феху{C:purple}+{}",
				text = {
					[1] = "Следующая {C:attention}проданная{} карта",
					[2] = "добавляет {C:purple,E:1}всю{} свою цену",
					[3] = "продажи вашим джокерам",
				},
			},
			c_entr_gebo = {
				name = "Руна Гебо",
				text = {
					[1] = "Создаёт карту того же",
					[2] = "типа, что и",
					[3] = "следующая {C:attention}проданная{} карта",
					[4] = "{C:inactive}(Нужно место){}",
				},
			},
			c_entr_gebo_providence = {
				name = "Руна Гебо{C:purple}+{}",
				text = {
					[1] = "Создаёт карту того же",
					[2] = "типа, что и",
					[3] = "следующая {C:attention}проданная{} карта",
					[4] = "{C:purple,E:1}(Может переполнить слоты){}",
				},
			},
			c_entr_haglaz = {
				name = "Руна Хагалаз",
				text = {
					[1] = "{C:red}Уничтожает{} следующую",
					[2] = "сыгранную руку",
				},
			},
			c_entr_haglaz_providence = {
				name = "Руна Хагалаз{C:purple}+{}",
				text = {
					[1] = "{C:red}Уничтожает{} следующую",
					[2] = "сыгранную или {C:purple,E:1}сброшенную{} руку",
				},
			},
			c_entr_ihwaz = {
				name = "Руна Эйваз",
				text = {
					[1] = "Случайно меняет один аспект",
					[2] = "следующей {C:attention}сыгранной{} карты",
				},
			},
			c_entr_ihwaz_providence = {
				name = "Руна Эйваз{C:purple}+{}",
				text = {
					[1] = "{C:purple,E:1}Полностью{} случайно меняет",
					[2] = "следующую {C:attention}сыгранную{} карту",
				},
			},
			c_entr_ingwaz = {
				name = "Руна Ингуз",
				text = {
					[1] = "Следующий бросок {C:attention}вероятности{}",
					[2] = "будет {C:green}успешным{}",
				},
			},
			c_entr_ingwaz_providence = {
				name = "Руна Ингуз{C:purple}+{}",
				text = {
					[1] = "Следующий бросок {C:attention}вероятности{}",
					[2] = "будет {C:green}успешным{}, и с шансом",
					[3] = "{C:purple,E:1}33%{} эта руна не израсходуется",
					[4] = "при срабатывании",
				},
			},
			c_entr_isaz = {
				name = "Руна Иса",
				text = {
					[1] = "В следующем {C:attention}магазине{}",
					[2] = "будет дополнительный {C:attention}ваучер{}",
				},
			},
			c_entr_isaz_providence = {
				name = "Руна Иса{C:purple}+{}",
				text = {
					[1] = "В следующем {C:attention}магазине{}",
					[2] = "будет дополнительный {C:attention}ваучер{}",
					[3] = "за {C:purple,E:1}полцены{}",
				},
			},
			c_entr_jera = {
				name = "Руна Йера",
				text = {
					[1] = "Создаёт {C:attention}копию{}",
					[2] = "следующего {C:attention}использованного{}",
					[3] = "расходника",
					[4] = "{C:inactive}(Кроме скрытых расходников)",
				},
			},
			c_entr_jera_providence = {
				name = "Руна Йера{C:purple}+{}",
				text = {
					[1] = "Создаёт {C:purple,E:1}две{} {C:attention}копии{}",
					[2] = "следующего {C:attention}использованного{}",
					[3] = "расходника",
				},
			},
			c_entr_kaunan = {
				name = "Руна Кеназ",
				text = {
					[1] = "Повышает уровень",
					[2] = "следующей {C:attention}сыгранной{} руки",
				},
			},
			c_entr_kaunan_providence = {
				name = "Руна Кеназ{C:purple}+{}",
				text = {
					[1] = "Повышает уровень",
					[2] = "следующей {C:attention}сыгранной{} руки",
					[3] = "{C:purple,E:1}дважды{}",
				},
			},
			c_entr_laguz = {
				name = "Руна Лагуз",
				text = {
					[1] = "Следующий {C:attention}сброс{}",
					[2] = "возвращается",
				},
			},
			c_entr_laguz_providence = {
				name = "Руна Лагуз{C:purple}+{}",
				text = {
					[1] = "Следующий {C:attention}сброс{}",
					[2] = "возвращается и временно",
					[3] = "даёт {C:purple,E:1}+1{} руку",
				},
			},
			c_entr_mannaz = {
				name = "Руна Манназ",
				text = {
					[1] = "Следующий {C:attention}открытый{} набор",
					[2] = "будет содержать {C:spectral}спектральную{} карту",
				},
			},
			c_entr_mannaz_providence = {
				name = "Руна Манназ{C:purple}+{}",
				text = {
					[1] = "Следующий {C:attention}открытый{} набор",
					[2] = "будет содержать {C:purple,E:1}две{} {C:spectral}спектральные{} карты",
				},
			},
			c_entr_naudiz = {
				name = "Руна Наутиз",
				text = {
					[1] = "Следующую {C:attention}покупку{} в магазине",
					[2] = "можно сделать {C:attention}независимо{}",
					[3] = "от денег, уйдя",
					[4] = "в {C:attention}долг{} при необходимости",
				},
			},
			c_entr_naudiz_providence = {
				name = "Руна Наутиз{C:purple}+{}",
				text = {
					[1] = "Следующую {C:attention}покупку{} в магазине",
					[2] = "можно сделать {C:attention}независимо{}",
					[3] = "от денег",
					[4] = "{C:purple,E:1}без всякого долга{}",
				},
			},
			c_entr_othila = {
				name = "Руна Отал",
				text = {
					[1] = "Следующая {C:attention}проданная{} карта даёт",
					[2] = "в {X:gold,C:white}X3{} больше денег",
				},
			},
			c_entr_othila_providence = {
				name = "Руна Отал{C:purple}+{}",
				text = {
					[1] = "Следующая {C:attention}проданная{} карта даёт",
					[2] = "в {X:purple,C:white,E:1}X5{} больше денег",
				},
			},
			c_entr_perthro = {
				name = "Руна Перт",
				text = {
					[1] = "При следующем {C:attention}перебросе{}",
					[2] = "пополняет {C:attention}наборы{}",
				},
			},
			c_entr_perthro_providence = {
				name = "Руна Перт{C:purple}+{}",
				text = {
					[1] = "При следующем {C:attention}перебросе{}",
					[2] = "пополняет {C:attention}наборы{} и {C:attention}временно{}",
					[3] = "даёт {C:purple,E:1}+1{} слот магазина",
					[4] = " ",
				},
			},
			c_entr_raido = {
				name = "Руна Райдо",
				text = {
					[1] = "Шанс {C:green}#1# из #2#{}, что",
					[2] = "следующее {C:attention}изменение{}",
					[3] = "анте будет предотвращено",
				},
			},
			c_entr_raido_providence = {
				name = "Руна Райдо{C:purple}+{}",
				text = {
					[1] = "Следующее {C:attention}изменение{}",
					[2] = "анте {C:purple,E:1}предотвращается{}",
				},
			},
			c_entr_sowilo = {
				name = "Руна Соулу",
				text = {
					[1] = "Следующая {C:attention}сброшенная{} рука",
					[2] = "получает {C:gold}+2{} к силе вознесения",
				},
			},
			c_entr_sowilo_providence = {
				name = "Руна Соулу{C:purple}+{}",
				text = {
					[1] = "Следующая {C:attention}сброшенная{} рука",
					[2] = "получает {C:purple,E:1}+4{} к силе вознесения",
				},
			},
			c_entr_thurisaz = {
				name = "Руна Турисаз",
				text = {
					[1] = "Создаёт {C:attention}копию{}",
					[2] = "следующей {C:attention}сброшенной{} карты",
					[3] = "и берёт её в {C:attention}руку{}",
				},
			},
			c_entr_thurisaz_providence = {
				name = "Руна Турисаз{C:purple}+{}",
				text = {
					[1] = "Создаёт {C:purple,E:1}две{} {C:attention}копии{}",
					[2] = "следующей {C:attention}сброшенной{} карты",
					[3] = "и берёт их в {C:attention}руку{}",
				},
			},
			c_entr_tiwaz = {
				name = "Руна Тейваз",
				text = {
					[1] = "Следующая {C:attention}взятая{} карта",
					[2] = "получает {C:attention}случайную{} модификацию",
				},
			},
			c_entr_tiwaz_providence = {
				name = "Руна Тейваз{C:purple}+{}",
				text = {
					[1] = "Следующая {C:attention}взятая{} карта",
					[2] = "получает {C:purple,E:1}две{} {C:attention}случайные{} модификации",
				},
			},
			c_entr_uruz = {
				name = "Руна Уруз",
				text = {
					[1] = "Следующая {C:attention}выплата{}",
					[2] = "увеличена на {X:gold,C:white}50%{}",
					[3] = "{C:inactive}(Складывается){}",
				},
			},
			c_entr_uruz_providence = {
				name = "Руна Уруз{C:purple}+{}",
				text = {
					[1] = "Следующая {C:attention}выплата{}",
					[2] = "увеличена на {X:purple,C:white,E:1}100%{}",
					[3] = "{C:inactive}(Складывается){}",
				},
			},
			c_entr_wunjo = {
				name = "Руна Вуньо",
				text = {
					[1] = "Создаёт {C:attention}случайную{} {C:purple}руну{}",
					[2] = "при использовании следующего",
					[3] = "расходника",
				},
			},
			c_entr_wunjo_providence = {
				name = "Руна Вуньо{C:purple}+{}",
				text = {
					[1] = "Создаёт {C:purple}2{} {C:attention}случайные{} {C:purple}руны{}",
					[2] = "при использовании следующего",
					[3] = "расходника",
				},
			},
		},
		["Rune Tag"] = {
			rune_entr_algiz = {
				name = "Альгиз",
				text = {
					[1] = "За {C:money}$10{} предотвращает",
					[2] = "следующую {C:red}смерть{}",
				},
			},
			rune_entr_algiz_providence = {
				name = "Альгиз{C:purple}+{}",
				text = {
					[1] = "За {C:purple,E:1}$5{} предотвращает",
					[2] = "следующую {C:red}смерть{}",
				},
			},
			rune_entr_ansuz = {
				name = "Ансуз",
				text = {
					[1] = "Копирует следующий",
					[2] = "{C:attention}полученный{} тег или руну",
				},
			},
			rune_entr_ansuz_providence = {
				name = "Ансуз{C:purple}+{}",
				text = {
					[1] = "Копирует следующий",
					[2] = "{C:attention}полученный{} тег или руну {C:purple,E:1}дважды{}",
				},
			},
			rune_entr_avarice = {
				name = "Метка алчности",
				text = {
					[1] = {
						[1] = "Отмечено {C:red}алчностью{}",
					},
					[2] = {
						[1] = "Все цены продажи",
						[2] = "умножаются на {X:red,C:white}X#1#{}",
					},
				},
			},
			rune_entr_awakening = {
				name = "Метка пробуждения",
				text = {
					[1] = "Отмечено {C:red}пробуждением{}",
				},
			},
			rune_entr_berkano = {
				name = "Беркана",
				text = {
					[1] = "Создаёт {C:attention}две{} копии",
					[2] = "следующей {C:red}уничтоженной{} карты",
				},
			},
			rune_entr_berkano_providence = {
				name = "Беркана{C:purple}+{}",
				text = {
					[1] = "Создаёт {C:purple,E:1}три{} копии",
					[2] = "следующей {C:red}уничтоженной{} карты",
				},
			},
			rune_entr_blood = {
				name = "Метка крови",
				text = {
					[1] = "Отмечено {C:red}кровью{}",
				},
			},
			rune_entr_brimstone = {
				name = "Метка серы",
				text = {
					[1] = {
						[1] = "Отмечено {C:red}серой{}",
					},
					[2] = {
						[1] = "{X:mult,C:white}X#1#{} множ. после розыгрыша",
						[2] = "{C:attention}последней руки{} раунда",
					},
				},
			},
			rune_entr_chains = {
				name = "Метка цепей",
				text = {
					[1] = {
						[1] = "Отмечено {C:red}цепями{}",
					},
					[2] = {
						[1] = "Перезапуск всех {C:attention}вечных{} игральных карт",
						[2] = "Первая {C:attention}взятая{} карта раунда становится {C:attention}вечной{}",
					},
				},
			},
			rune_entr_dagaz = {
				name = "Дагаз",
				text = {
					[1] = "Инвертирует следующий",
					[2] = "{C:attention}полученный{} расходник",
				},
			},
			rune_entr_dagaz_providence = {
				name = "Дагаз{C:purple}+{}",
				text = {
					[1] = "Инвертирует следующий",
					[2] = "{C:attention}полученный{} расходник",
					[3] = "и {C:purple,E:1}создаёт{} при этом случайный",
					[4] = "инвертированный расходник",
					[5] = "{C:inactive}(Нужно место){}",
				},
			},
			rune_entr_darkness = {
				name = "Метка тьмы",
				text = {
					[1] = {
						[1] = "Отмечено {C:red}тьмой{}",
					},
					[2] = {
						[1] = "Игральные карты могут",
						[2] = "браться {C:red}рубашкой вверх{}",
					},
				},
			},
			rune_entr_decay = {
				name = "Метка распада",
				text = {
					[1] = "Отмечено {C:red}распадом{}",
				},
			},
			rune_entr_denial = {
				name = "Метка отрицания",
				text = {
					[1] = "Отмечено {C:red}отрицанием{}",
				},
			},
			rune_entr_desire = {
				name = "Метка желания",
				text = {
					[1] = {
						[1] = "Отмечено {C:red}желанием{}",
					},
					[2] = {
						[1] = "{C:attention}Наборы{} стоят",
						[2] = "{C:red}дороже{}",
					},
				},
			},
			rune_entr_despair = {
				name = "Метка отчаяния",
				text = {
					[1] = "Отмечено {C:red}отчаянием{}",
				},
			},
			rune_entr_dreams = {
				name = "Метка снов",
				text = {
					[1] = {
						[1] = "Отмечено {C:red}снами{}",
					},
					[2] = {
						[1] = "Малые блайнды не дают {C:attention}награды{}",
					},
				},
			},
			rune_entr_ehwaz = {
				name = "Эваз",
				text = {
					[1] = "Даёт {C:attention}выплату{} и {C:attention}магазин{}",
					[2] = "за следующий {C:attention}пропущенный{} блайнд",
				},
			},
			rune_entr_ehwaz_providence = {
				name = "Эваз{C:purple}+{}",
				text = {
					[1] = "Даёт {C:attention}выплату{} и {C:attention}магазин{}",
					[2] = "с {C:purple,E:1}+1{} слотом",
					[3] = "за следующий {C:attention}пропущенный{} блайнд",
				},
			},
			rune_entr_energy = {
				name = "Метка энергии",
				text = {
					[1] = "Отмечено {C:red}энергией{}",
				},
			},
			rune_entr_envy = {
				name = "Метка зависти",
				text = {
					[1] = {
						[1] = "Отмечено {C:red}завистью{}",
					},
					[2] = {
						[1] = "Перезапуск {C:attention}случайного{} джокера,",
						[2] = "цель {C:attention}меняется{} каждый раунд",
					},
				},
			},
			rune_entr_eternity = {
				name = "Метка вечности",
				text = {
					[1] = "Отмечено {C:red}вечностью{}",
				},
			},
			rune_entr_fehu = {
				name = "Феху",
				text = {
					[1] = "Следующая {C:attention}проданная{} карта",
					[2] = "добавляет {C:attention}половину{} своей цены",
					[3] = "продажи вашим джокерам",
				},
			},
			rune_entr_fehu_providence = {
				name = "Феху{C:purple}+{}",
				text = {
					[1] = "Следующая {C:attention}проданная{} карта",
					[2] = "добавляет {C:purple,E:1}всю{} свою цену",
					[3] = "продажи вашим джокерам",
				},
			},
			rune_entr_freedom = {
				name = "Метка свободы",
				text = {
					[1] = "Отмечено {C:red}свободой{}",
				},
			},
			rune_entr_gebo = {
				name = "Гебо",
				text = {
					[1] = "Создаёт карту того же",
					[2] = "типа, что и",
					[3] = "следующая {C:attention}проданная{} карта",
					[4] = "{C:inactive}(Нужно место){}",
				},
			},
			rune_entr_gebo_providence = {
				name = "Гебо{C:purple}+{}",
				text = {
					[1] = "Создаёт карту того же",
					[2] = "типа, что и",
					[3] = "следующая {C:attention}проданная{} карта",
					[4] = "{C:purple,E:1}(Может переполнить слоты){}",
				},
			},
			rune_entr_gluttony = {
				name = "Метка обжорства",
				text = {
					[1] = {
						[1] = "Отмечено {C:red}обжорством{}",
					},
					[2] = {
						[1] = "{C:red}Все{} расходники {C:attention}вечные",
					},
				},
			},
			rune_entr_haglaz = {
				name = "Хагалаз",
				text = {
					[1] = "{C:red}Уничтожает{} следующую",
					[2] = "сыгранную руку",
				},
			},
			rune_entr_haglaz_providence = {
				name = "Хагалаз{C:purple}+{}",
				text = {
					[1] = "{C:red}Уничтожает{} следующую",
					[2] = "сыгранную или {C:purple,E:1}сброшенную{} руку",
				},
			},
			rune_entr_ice = {
				name = "Метка льда",
				text = {
					[1] = {
						[1] = "Отмечено {C:red}льдом{}",
					},
					[2] = {
						[1] = "Уровень вашей самой {C:attention}прокачанной{} руки",
						[2] = "{C:red}не может{} меняться",
					},
				},
			},
			rune_entr_ihwaz = {
				name = "Эйваз",
				text = {
					[1] = "Случайно меняет один аспект",
					[2] = "следующей {C:attention}сыгранной{} карты",
				},
			},
			rune_entr_ihwaz_providence = {
				name = "Эйваз{C:purple}+{}",
				text = {
					[1] = "{C:purple,E:1}Полностью{} случайно меняет",
					[2] = "следующую {C:attention}сыгранную{} карту",
				},
			},
			rune_entr_ingwaz = {
				name = "Ингуз",
				text = {
					[1] = "Следующий бросок {C:attention}вероятности{}",
					[2] = "будет {C:green}успешным{}",
				},
			},
			rune_entr_ingwaz_providence = {
				name = "Ингуз{C:purple}+{}",
				text = {
					[1] = "Следующий бросок {C:attention}вероятности{}",
					[2] = "будет {C:green}успешным{}, и с шансом",
					[3] = "{C:purple,E:1}33%{} эта руна не израсходуется",
					[4] = "при срабатывании",
				},
			},
			rune_entr_isaz = {
				name = "Иса",
				text = {
					[1] = "Добавляет дополнительный",
					[2] = "{C:attention}ваучер{} в",
					[3] = "следующий магазин",
				},
			},
			rune_entr_isaz_providence = {
				name = "Иса{C:purple}+{}",
				text = {
					[1] = "Добавляет дополнительный",
					[2] = "{C:attention}ваучер{} за {C:purple,E:1}полцены{} в",
					[3] = "следующий магазин",
				},
			},
			rune_entr_jera = {
				name = "Йера",
				text = {
					[1] = "Копирует следующий",
					[2] = "{C:attention}использованный{} расходник",
				},
			},
			rune_entr_jera_providence = {
				name = "Йера{C:purple}+{}",
				text = {
					[1] = "Копирует следующий",
					[2] = "{C:attention}использованный{} расходник",
					[3] = "{C:purple,E:1}дважды{}",
				},
			},
			rune_entr_kaunan = {
				name = "Кеназ",
				text = {
					[1] = "Повышает уровень",
					[2] = "следующей {C:attention}сыгранной{} руки",
				},
			},
			rune_entr_kaunan_providence = {
				name = "Кеназ{C:purple}+{}",
				text = {
					[1] = "Повышает уровень",
					[2] = "следующей {C:attention}сыгранной{} руки",
					[3] = "{C:purple,E:1}дважды{}",
				},
			},
			rune_entr_laguz = {
				name = "Лагуз",
				text = {
					[1] = "Возвращает следующий {C:attention}сброс{}",
				},
			},
			rune_entr_laguz_providence = {
				name = "Лагуз{C:purple}+{}",
				text = {
					[1] = "Возвращает следующий {C:attention}сброс{}",
					[2] = "и временно даёт {C:purple,E:1}+1{} руку",
				},
			},
			rune_entr_loyalty = {
				name = "Метка верности",
				text = {
					[1] = {
						[1] = "Отмечено {C:red}верностью{}",
					},
					[2] = {
						[1] = "Проценты теперь начисляются за каждые {C:money}$#1#{}",
						[2] = "{X:mult,C:white}X#2#{} множ. через руку",
					},
				},
			},
			rune_entr_mannaz = {
				name = "Манназ",
				text = {
					[1] = "Добавляет {C:spectral}спектральную{} карту",
					[2] = "в следующий {C:attention}открытый{} набор",
				},
			},
			rune_entr_mannaz_providence = {
				name = "Манназ{C:purple}+{}",
				text = {
					[1] = "Добавляет {C:purple,E:1}две{} {C:spectral}спектральные{} карты",
					[2] = "в следующий {C:attention}открытый{} набор",
				},
			},
			rune_entr_naudiz = {
				name = "Наутиз",
				text = {
					[1] = "Следующий предмет можно",
					[2] = "купить {C:attention}независимо{}",
					[3] = "от ваших денег",
				},
			},
			rune_entr_naudiz_providence = {
				name = "Наутиз{C:purple}+{}",
				text = {
					[1] = "Следующий предмет можно",
					[2] = "купить {C:attention}независимо{}",
					[3] = "от ваших денег",
					[4] = "{C:purple,E:1}Без долга{}",
				},
			},
			rune_entr_oss = {
				name = "Осс",
				text = {
					[1] = "Следующий открытый {C:attention}набор{}",
					[2] = "будет содержать {C:legendary,E:1}скрытый{} расходник",
					[3] = "{C:inactive}(Если возможно)",
				},
			},
			rune_entr_oss_providence = {
				name = "Осс{C:purple}+{}",
				text = {
					[1] = "Следующий открытый {C:attention}набор{}",
					[2] = "будет содержать {C:legendary,E:1}скрытый{} расходник,",
					[3] = "и при этом {C:purple,E:1}создаётся{} {C:purple}руна{}",
					[4] = "{C:inactive}(Если возможно)",
				},
			},
			rune_entr_othila = {
				name = "Отал",
				text = {
					[1] = "Следующая {C:attention}проданная{} карта даёт",
					[2] = "в {X:gold,C:white}X3{} больше денег",
				},
			},
			rune_entr_othila_providence = {
				name = "Отал{C:purple}+{}",
				text = {
					[1] = "Следующая {C:attention}проданная{} карта даёт",
					[2] = "в {X:purple,C:white,E:1}X5{} больше денег",
				},
			},
			rune_entr_perthro = {
				name = "Перт",
				text = {
					[1] = "Пополняет {C:attention}наборы{}",
					[2] = "при следующем {C:attention}перебросе{}",
				},
			},
			rune_entr_perthro_providence = {
				name = "Перт{C:purple}+{}",
				text = {
					[1] = "Пополняет {C:attention}наборы{}",
					[2] = "и даёт {C:purple,E:1}+1{} временный",
					[3] = "слот магазина при следующем {C:attention}перебросе{}",
				},
			},
			rune_entr_rage = {
				name = "Метка ярости",
				text = {
					[1] = "Отмечено {C:red}яростью{}",
				},
			},
			rune_entr_raido = {
				name = "Райдо",
				text = {
					[1] = "Шанс {C:green}#1# из #2#{}",
					[2] = "предотвратить следующее",
					[3] = "изменение анте",
				},
			},
			rune_entr_raido_providence = {
				name = "Райдо{C:purple}+{}",
				text = {
					[1] = "{C:purple,E:1}Предотвращает{} следующее",
					[2] = "изменение анте",
				},
			},
			rune_entr_rebirth = {
				name = "Метка перерождения",
				text = {
					[1] = {
						[1] = "Отмечено {C:red}перерождением{}",
					},
					[2] = {
						[1] = "Игральные карты {C:attention}дублируются{}",
						[2] = "вместо {C:red}уничтожения{}",
					},
				},
			},
			rune_entr_serpents = {
				name = "Метка змей",
				text = {
					[1] = "Отмечено {C:red}змеями{}",
					[2] = "{C:red,E:1,s:0.8}Твоя судьба решена{}",
				},
			},
			rune_entr_shards = {
				name = "Метка осколков",
				text = {
					[1] = {
						[1] = "Отмечено {C:red}осколками{}",
					},
					[2] = {
						[1] = "{C:red}Уничтожение{} игральных карт",
						[2] = "может {C:red}не сработать{}",
					},
				},
			},
			rune_entr_sowilo = {
				name = "Соулу",
				text = {
					[1] = "Следующая {C:attention}сброшенная{} рука получает",
					[2] = "{C:gold}+2{} к силе вознесения",
				},
			},
			rune_entr_sowilo_providence = {
				name = "Соулу{C:purple}+{}",
				text = {
					[1] = "Следующая {C:attention}сброшенная{} рука получает",
					[2] = "{C:purple,E:1}+4{} к силе вознесения",
				},
			},
			rune_entr_strength = {
				name = "Метка силы",
				text = {
					[1] = "Отмечено {C:red}силой{}",
				},
			},
			rune_entr_thorns = {
				name = "Метка шипов",
				text = {
					[1] = "Отмечено {C:red}шипами{}",
				},
			},
			rune_entr_thurisaz = {
				name = "Турисаз",
				text = {
					[1] = "Копирует следующую",
					[2] = "{C:attention}сброшенную{} карту",
				},
			},
			rune_entr_thurisaz_providence = {
				name = "Турисаз{C:purple}+{}",
				text = {
					[1] = "Копирует следующую",
					[2] = "{C:attention}сброшенную{} карту {C:purple,E:1}дважды{}",
				},
			},
			rune_entr_tiwaz = {
				name = "Тейваз",
				text = {
					[1] = "Случайно {C:attention}модифицирует{}",
					[2] = "следующую {C:attention}взятую карту{}",
				},
			},
			rune_entr_tiwaz_providence = {
				name = "Тейваз{C:purple}+{}",
				text = {
					[1] = "Случайно {C:attention}модифицирует{}",
					[2] = "следующую {C:attention}взятую карту{}",
					[3] = "{C:purple,E:1}дважды{}",
				},
			},
			rune_entr_uruz = {
				name = "Уруз",
				text = {
					[1] = "Увеличивает следующую",
					[2] = "{C:attention}выплату{} на {X:gold,C:white}50%{}",
					[3] = "{C:inactive}(Складывается){}",
				},
			},
			rune_entr_uruz_providence = {
				name = "Уруз{C:purple}+{}",
				text = {
					[1] = "Увеличивает следующую",
					[2] = "{C:attention}выплату{} на {X:purple,C:white,E:1}100%{}",
					[3] = "{C:inactive}(Складывается){}",
				},
			},
			rune_entr_wunjo = {
				name = "Вуньо",
				text = {
					[1] = "Создаёт {C:attention}случайную{} {C:purple}руну{}",
					[2] = "при использовании следующего",
					[3] = "расходника",
				},
			},
			rune_entr_wunjo_providence = {
				name = "Вуньо{C:purple}+{}",
				text = {
					[1] = "Создаёт {C:purple}2{} {C:attention}случайные{} {C:purple}руны{}",
					[2] = "при использовании следующего",
					[3] = "расходника",
				},
			},
			rune_entr_youth = {
				name = "Метка юности",
				text = {
					[1] = "Отмечено {C:red}юностью{}",
				},
			},
		},
		Sleeve = {
			sleeve_bunc_digital = {
				name = "Цифровой рукав",
				text = {
					[1] = "Карты {C:bunco_virtual_dark}полимино{} могут",
					[2] = "появляться в магазине,",
					[3] = "начало с {C:bunco_virtual_dark,T:c_bunc_the_i}I{}",
				},
			},
			sleeve_bunc_digital_alt = {
				name = "Цифровой рукав",
				text = {
					[1] = "Начинаете партию с ваучерами",
					[2] = "{C:tarot,T:v_bunc_arcade_machine}Игровой автомат{} и",
					[3] = "{C:tarot,T:v_bunc_polybius}Полибий{}",
				},
			},
			sleeve_bunc_fairy = {
				name = "Рукав фей",
				text = {
					[1] = "После победы над каждым",
					[2] = "{C:attention}босс-блайндом{} добавляет #2#",
					[3] = "случайных {C:bunco_exotic,T:bunc_exotic_cards}#1#",
					[4] = "в вашу колоду",
				},
			},
			sleeve_bunc_fairy_alt = {
				name = "Рукав фей",
				text = {
					[1] = "Все {C:bunco_exotic,T:bunc_exotic_cards}#1#{}",
					[2] = "становятся {}улучшенными{}",
				},
			},
			sleeve_casl_anaglyph = {
				name = "Анаглифический Рукав",
				text = {
					[1] = "После победы над каждым",
					[2] = "{C:attention}Босс-блайндом{} получите:",
					[3] = "{C:attention,T:tag_double}#1#",
				},
			},
			sleeve_casl_magic_alt = {
				name = "Волшебный Рукав",
				text = {
					[1] = "С начала партии имеется",
					[2] = "{C:tarot,T:v_omen_globe}#1#{}",
				},
			},
			sleeve_casl_nebula_alt = {
				name = "Туманный Рукав",
				text = {
					[1] = "С начала партии имеется",
					[2] = "{C:planet,T:v_observatory}#1#{}",
				},
			},
			sleeve_casl_yellow_alt = {
				name = "Жёлтый Рукав",
				text = {
					[1] = "С начала партии имеется",
					[2] = "{C:money,T:v_seed_money}#1#{}",
				},
			},
			sleeve_casl_zodiac = {
				name = "Зодиакальный Рукав",
				text = {
					[1] = "Начинаете партию с",
					[2] = "{C:tarot,T:v_tarot_merchant}#1#{},",
					[3] = "{C:planet,T:v_planet_merchant}#2#{},",
					[4] = "и {C:attention,T:v_overstock_norm}#3#",
				},
			},
			sleeve_cry_antimatter_sleeve = {
				name = "Рукав антиматерии",
				text = {
					[1] = "применяет {C:attention}эффекты{}",
					[2] = "и {C:attention}особые эффекты{}",
					[3] = "всех рукавов",
					[4] = "{C:red}В разработке",
				},
			},
			sleeve_cry_antimatter_sleeve_balanced = {
				name = "Рукав антиматерии",
				text = {
					[1] = "применяет {C:attention}эффекты{}",
					[2] = "и {C:attention}особые эффекты{}",
					[3] = "{C:attention}каждого{} рукава, выигранного",
					[4] = "на {C:gold}Золотой ставке{}",
				},
			},
			sleeve_cry_beige_sleeve = {
				name = "Бежевый рукав",
				text = {
					[1] = "У {C:attention}обычных{} джокеров",
					[2] = "значения {C:attention}учетверены{}",
				},
			},
			sleeve_cry_beige_sleeve_alt = {
				name = "Бежевый рукав",
				text = {
					[1] = "У {C:attention}необычных{} джокеров",
					[2] = "значения {C:attention}учетверены{}",
				},
			},
			sleeve_cry_beta_sleeve = {
				name = "Ностальгический рукав",
				text = {
					[1] = "Слоты {C:attention}джокеров{} и {C:attention}расходников{}",
					[2] = "{C:attention}объединены",
					[3] = "{C:attention}Ностальгические{} блайнды заменяют",
					[4] = "свои обновлённые версии",
				},
			},
			sleeve_cry_bountiful_sleeve = {
				name = "Щедрый рукав",
				text = {
					[1] = "После {C:blue}розыгрыша{} или {C:red}сброса{}",
					[2] = "всегда берёте {C:attention}5{} карт",
				},
			},
			sleeve_cry_glowing_sleeve = {
				name = "Светящийся рукав",
				text = {
					[1] = "Умножает значения",
					[2] = "всех джокеров на {X:dark_edition,C:white} X1.25 {}",
					[3] = "после победы над босс-блайндом",
					[4] = "{X:cry_jolly,C:white,s:0.8} Jolly#1#Open#1#Winner#1#-#1#wawa#1#person",
				},
			},
			sleeve_cry_legendary_sleeve = {
				name = "Легендарный рукав",
				text = {
					[1] = "Начало с {C:legendary}легендарным{C:legendary} джокером",
					[2] = "Шанс {C:green}1 из 5{} создать ещё одного",
					[3] = "после победы над босс-блайндом {C:inactive}(нужно место){}",
				},
			},
			sleeve_cry_spooky_sleeve = {
				name = "Жуткий рукав",
				text = {
					[1] = "Начало с {C:eternal}вечным{} {C:attention,T:j_cry_chocolate_dice}шоколадным кубиком",
					[2] = "После каждого {C:attention}анте{} создаёт",
					[3] = "{C:cry_candy}конфетного{} или {X:cry_cursed,C:white}проклятого{} джокера",
				},
			},
			sleeve_cry_very_fair_sleeve = {
				name = "Очень честный рукав",
				text = {
					[1] = "{C:blue}-2{} руки, {C:red}-2{} сброса",
					[2] = "каждый раунд",
					[3] = "{C:attention}Ваучеры{} больше не",
					[4] = "появляются в магазине",
				},
			},
			sleeve_entr_ambisinister = {
				name = "Обелевый рукав",
				text = {
					[1] = "{C:attention}Слоты джокеров{} и",
					[2] = "{C:dark_edition}лимит выбора карт{} —",
					[3] = "теперь общий ресурс",
					[4] = "{C:attention}+3{} слота джокеров",
				},
			},
			sleeve_entr_butterfly = {
				name = "Рукав бабочки",
				text = {
					[1] = "{C:attention}-2{} слота джокеров",
					[2] = "Проданные джокеры с шансом {C:green}1 из 2{}",
					[3] = "продолжают срабатывать",
				},
			},
			sleeve_entr_ccd2 = {
				name = "Переопределённый рукав",
				text = {
					[1] = "Каждая карта — ещё и случайный",
					[2] = "{C:attention}джокер{}, {C:attention}набор{},",
					[3] = "{C:attention}ваучер{} или {C:attention}расходник{}",
				},
			},
			sleeve_entr_corrupted = {
				name = "Повреждённый рукав",
				text = {
					[1] = "{C:attention}Джокеры{} и {C:attention}расходники{}",
					[2] = "переключаются между {C:attention}2{} вариантами",
					[3] = "{C:red}-1{} слот магазина",
				},
			},
			sleeve_entr_crafting = {
				name = "Рукав судьбы",
				text = {
					[1] = "Джокеры больше не появляются сами",
					[2] = "Начало с {C:dark_edition}алеф-негативной{} {T:c_entr_destiny}Судьбой{}",
					[3] = "Карты чаще бывают улучшенными",
					[4] = "Начало с {C:attention,T:v_magic_trick}Фокусом{} и {C:attention,T:v_illusion}Иллюзией{}",
				},
			},
			sleeve_entr_doc = {
				name = "Аномальный рукав",
				text = {
					[1] = "Получайте {X:dark_edition,C:white}энтропию{}, играя карты",
					[2] = "с изданиями/улучшениями, секретные руки и",
					[3] = "используя расходники; {C:entr_entropic}Запредельное{}, {C:cry_exotic}Врата{}",
					[4] = "и {C:spectral}спектральные наборы{} появляются чаще",
					[5] = "Фишки снижаются в зависимости от {X:dark_edition,C:white}энтропии{}",
				},
			},
			sleeve_entr_doc_cryptidless = {
				name = "Аномальный рукав",
				text = {
					[1] = "Получайте {X:dark_edition,C:white}энтропию{}, играя карты",
					[2] = "с изданиями/улучшениями, секретные руки и",
					[3] = "используя расходники; {C:entr_entropic}Пыл?{}, {C:cry_exotic}Душа{}",
					[4] = "и {C:spectral}спектральные наборы{} появляются чаще",
					[5] = "Фишки снижаются в зависимости от {X:dark_edition,C:white}энтропии{}",
				},
			},
			sleeve_entr_gemstone = {
				name = "Рукав самоцветов",
				text = {
					[1] = "Расходники, кроме рун, с шансом {C:green}#1# из #2#{}",
					[2] = "{C:red}не срабатывают{}; создаёт",
					[3] = "случайную {C:purple}руну{} за каждые",
					[4] = "{C:attention}2{} использованных нерунных расходника",
				},
			},
			sleeve_entr_twisted = {
				name = "Искажённый рукав",
				text = {
					[1] = "Все {C:red}инвертируемые{} расходники",
					[2] = "автоматически {C:red}инвертируются{}",
				},
			},
			sleeve_locked = {
				name = "Закрыто",
				text = {
					[1] = "Выиграйте забег с",
					[2] = "{C:attention}#1#{}",
					[3] = "на {V:1}#2#{}",
				},
			},
			sleeve_paperback_antique = {
				name = "Антикварный рукав",
				text = {
					[1] = "{C:tarot}Наборы Арканы{} больше не",
					[2] = "появляются в магазине",
					[3] = "{C:paperback_minor_arcana}Наборы Младших арканов",
					[4] = "встречаются в {C:attention}3{} раза чаще",
				},
			},
			sleeve_paperback_antique_buff = {
				name = "Антикварный рукав",
				text = {
					[1] = "{C:paperback_minor_arcana}Наборы Младших арканов{} {C:money}бесплатны",
				},
			},
			sleeve_paperback_dreamer = {
				name = "Рукав мечтателя",
				text = {
					[1] = "Начало партии с {C:paperback_temporary}временным",
					[2] = "{C:paperback_minor_arcana,T:c_paperback_apostle_of_wands}#1#",
					[3] = "{C:attention}#2#{} слот джокера",
				},
			},
			sleeve_paperback_dreamer_buff = {
				name = "Рукав мечтателя",
				text = {
					[1] = "Начало с {C:attention}#1#",
					[2] = "каждой масти",
				},
			},
			sleeve_paperback_paper = {
				name = "Бумажный рукав",
				text = {
					[1] = "{C:attention}Джокеры{} {C:legendary}Paperback{} появляются",
					[2] = "в {C:attention}3{} раза чаще,",
					[3] = "начало партии с",
					[4] = "джокером {C:attention,T:j_paperback_shopping_center}#1#{}",
				},
			},
			sleeve_paperback_paper_buff = {
				name = "Бумажный рукав",
				text = {
					[1] = "Начало с {C:dark_edition}негативным{}",
					[2] = "джокером {C:attention,T:j_paperback_shopping_center}#1#{}",
				},
			},
			sleeve_paperback_passionate = {
				name = "Страстный рукав",
				text = {
					[1] = "После победы над каждым",
					[2] = "{C:attention}босс-блайндом{} даёт",
					[3] = "{C:attention,T:tag_paperback_high_risk}#1#",
					[4] = "Проценты не начисляются",
				},
			},
			sleeve_paperback_passionate_buff = {
				name = "Страстный рукав",
				text = {
					[1] = "Каждый второй {C:attention}босс-блайнд{}",
					[2] = "заменяется {C:attention}финальным блайндом",
					[3] = "Победа над {C:attention}финальным блайндом",
					[4] = "даёт {C:dark_edition,T:tag_negative}негативный{} тег",
				},
			},
			sleeve_paperback_proud = {
				name = "Гордый рукав",
				text = {
					[1] = "Начало с полным набором",
					[2] = "{C:hearts}червей{}, {C:diamonds}бубен{}, {C:spades}пик,",
					[3] = "{C:clubs}треф{}, {C:paperback_crowns}корон{} и {C:paperback_stars}звёзд",
				},
			},
			sleeve_paperback_proud_buff = {
				name = "Гордый рукав",
				text = {
					[1] = "Все стартовые {C:attention}тузы",
					[2] = "{C:dark_edition}полихромные",
				},
			},
			sleeve_paperback_shimmering = {
				name = "Мерцающий рукав",
				text = {
					[1] = "{C:attention}+#1#{} слот расходников за",
					[2] = "каждый уникальный ваш {C:attention}грех{}",
					[3] = "{C:red}#2#{} слота джокеров",
					[4] = "{C:paperback_ego_gift}Наборы извлечения даров Э.Г.О.{}",
					[5] = "встречаются в {C:attention}5{} раз чаще",
				},
			},
			sleeve_paperback_shimmering_buff = {
				name = "Мерцающий рукав",
				text = {
					[1] = "Скоро",
				},
			},
			sleeve_paperback_silver = {
				name = "Серебряный рукав",
				text = {
					[1] = "Начало партии с",
					[2] = "ваучером {C:paperback_minor_arcana,T:v_paperback_celtic_cross}#1#{}",
					[3] = "и {C:paperback_minor_arcana,T:c_paperback_nine_of_cups}#2#",
				},
			},
			sleeve_paperback_silver_buff = {
				name = "Серебряный рукав",
				text = {
					[1] = "Начало партии с",
					[2] = "ваучером {C:paperback_minor_arcana,T:v_paperback_soothsay}#1#{}",
				},
			},
			sleeve_sdm_0_s = {
				name = "Рукав SDM_0",
				text = {
					[1] = "Джокеры",
					[2] = "{C:attention}SDM_0's Stuff{}",
					[3] = "появляются в {C:attention}5{} раз",
					[4] = "чаще",
				},
			},
			sleeve_sdm_bakers = {
				name = "Рукав пекаря",
				text = {
					[1] = "Начало партии с",
					[2] = "ваучером {C:bakery,T:v_sdm_bakery_stall}#1#{}",
					[3] = "{C:attention}+#2#{} слотов расходников",
				},
			},
			sleeve_sdm_bakers_alt = {
				name = "Рукав пекаря",
				text = {
					[1] = "Начало партии с",
					[2] = "ваучером {C:bakery,T:v_sdm_bakery_shop}#1#{}",
				},
			},
			sleeve_sdm_bazaar = {
				name = "Базарный рукав",
				text = {
					[1] = "После победы над каждым",
					[2] = "{C:attention}босс-блайндом{} создаёт",
					[3] = "расходник {C:attention}SDM_0's Stuff{}",
					[4] = "{C:inactive}(Нужно место)",
				},
			},
			sleeve_sdm_dna = {
				name = "Рукав ДНК",
				text = {
					[1] = "Крайняя правая игральная карта",
					[2] = "{C:attention}победной руки{}",
					[3] = "{C:blue}дубли{C:red}руется{}",
				},
			},
			sleeve_sdm_hieroglyph = {
				name = "Рукав иероглифов",
				text = {
					[1] = "{C:spectral}Спектральные{} карты могут",
					[2] = "появляться в магазине,",
					[3] = "начало с картой {C:spectral,T:c_ankh}Анх{}",
				},
			},
			sleeve_sdm_hieroglyph_alt = {
				name = "Рукав иероглифов",
				text = {
					[1] = "{C:spectral}Спектральные{} карты появляются",
					[2] = "в магазине вдвое чаще,",
					[3] = "в {C:spectral}спектральных наборах{} на {C:attention}#1#{}",
					[4] = "варианта больше",
				},
			},
			sleeve_sdm_hieroglyph_ghost = {
				name = "Рукав иероглифов",
				text = {
					[1] = "{C:spectral}Спектральные{} карты появляются",
					[2] = "в магазине вдвое чаще",
					[3] = "Начало с картой {C:spectral,T:c_ankh}Анх{}",
				},
			},
			sleeve_sdm_hoarder = {
				name = "Рукав барахольщика",
				text = {
					[1] = "В конце каждого раунда:",
					[2] = "{C:money}$#1#{} за каждый оставшийся {C:red}сброс",
					[3] = "{s:0.8}Лишние {s:0.8,C:blue}руки{s:0.8} больше не дают денег",
					[4] = "{s:0.8}{s:0.8,C:attention}Проценты{s:0.8} не начисляются",
				},
			},
			sleeve_sdm_hoarder_alt = {
				name = "Рукав барахольщика",
				text = {
					[1] = "В конце каждого раунда:",
					[2] = "{C:money}$#1#{} за каждый оставшийся {C:red}сброс",
					[3] = "{s:0.8}{s:0.8,C:attention}Проценты{s:0.8} не начисляются",
				},
			},
			sleeve_sdm_lucky_7 = {
				name = "Рукав «Счастливая 7»",
				text = {
					[1] = "Стартовые {C:attention}семёрки{} — {C:attention,T:m_lucky}счастливые{} карты",
					[2] = "{s:0.8}Удваивает все {C:attention,s:0.8}указанные {C:green,E:1,S:1.1,s:0.8}вероятности",
					[3] = "{C:red}X#1#{} к базовому размеру блайнда",
				},
			},
			sleeve_sdm_lucky_7_alt_1 = {
				name = "Рукав «Счастливая 7»",
				text = {
					[1] = "Начало партии с",
					[2] = "{C:purple}вечным{} {C:attention,T:j_sdm_lucky_joker}Счастливым джокером",
				},
			},
			sleeve_sdm_lucky_7_alt_2 = {
				name = "Рукав «Счастливая 7»",
				text = {
					[1] = "Начало партии с",
					[2] = "{C:purple}вечным{} {C:attention,T:j_oops}«Ой! Одни шестёрки»",
				},
			},
			sleeve_sdm_modders = {
				name = "Рукав моддера",
				text = {
					[1] = "{C:attention}Ванильные{} джокеры",
					[2] = "не появляются в магазине",
				},
			},
			sleeve_sdm_modders_alt = {
				name = "Рукав моддера",
				text = {
					[1] = "{C:attention}Ванильные{} карты",
					[2] = "и ваучеры",
					[3] = "не появляются в магазине",
				},
			},
			sleeve_sdm_reverb = {
				name = "Рукав реверберации",
				text = {
					[1] = "Перезапуск каждого джокера",
					[2] = "{C:attention}#2#{} раз",
					[3] = "{C:red}#1#{} слотов джокеров",
				},
			},
			sleeve_sdm_reverb_alt = {
				name = "Рукав реверберации",
				text = {
					[1] = "Перезапуск каждого джокера",
					[2] = "ещё {C:attention}#1#{} раз",
				},
			},
			sleeve_sdm_roguelike = {
				name = "Рогалик-рукав",
				text = {
					[1] = "Начало партии с",
					[2] = "ваучером {C:attention,T:v_overstock_norm}#1#{}",
					[3] = "{C:attention}+#2#{} слот наборов",
					[4] = "{C:green}Перебросы{} отключены",
				},
			},
			sleeve_sdm_roguelike_alt = {
				name = "Рогалик-рукав",
				text = {
					[1] = "Начало партии с",
					[2] = "ваучером {C:attention,T:v_overstock_plus}#1#{}",
					[3] = "{C:attention}+#2#{} слот ваучеров",
				},
			},
			sleeve_sdm_sandbox = {
				name = "Рукав-песочница",
				text = {
					[1] = "{C:attention}+#1#{} слотов джокеров",
					[2] = "{C:red}+#2#{} анте до победы",
				},
			},
			sleeve_sdm_xxl = {
				name = "Рукав XXL",
				text = {
					[1] = "Начало с колодой",
					[2] = "{C:attention}двойного{} размера",
				},
			},
		},
		Spectral = {
			c_bunc_aura = {
				name = "Аура",
				text = {
					[1] = "Добавляет {C:dark_edition}фольговое{}, {C:dark_edition}голографическое{},",
					[2] = "{C:dark_edition}полихромное{} или {C:dark_edition}блестящее{} издание",
					[3] = "{C:attention}1{} выбранной карте в руке",
				},
			},
			c_bunc_cleanse = {
				name = "Очищение",
				text = {
					[1] = "Добавляет {C:dark_edition}флуоресцентное{} издание",
					[2] = "{C:attention}#1#{} выбранным картам в руке",
				},
			},
			c_bunc_the_8 = {
				name = "8",
				text = {
					[1] = "{C:attention}Связывает{}",
					[2] = "{C:legendary,E:1}любое число{} выбранных",
					[3] = "несвязанных карт в руке",
					[4] = "{C:inactive,s:0.6}(Выбор без ограничений, пока выбрана 8)",
				},
			},
			c_crp_all_or_nothing = {
				name = "Всё или ничего",
				text = {
					[1] = "{C:red}Фиксированный{} шанс {C:green}50%{} создать {C:white,X:crp_all,E:1}Всё",
					[2] = "Иначе {C:red,E:2}вы мгновенно проигрываете партию{}",
				},
			},
			c_crp_gambway = {
				name = "Азартный путь",
				text = {
					[1] = "Применяет эффект {C:attention}Души{}, {C:attention}Врат{}, {C:attention}Молитвы{},",
					[2] = "{C:attention}Лестницы в небо{}, {C:attention}Пути солнцестояния{} или {C:attention}Расплаты",
					[3] = "{C:inactive}«Погнали гемблить!»",
				},
			},
			c_crp_gate_of_prayers = {
				name = "Врата молитв",
				text = {
					[1] = "Создаёт {C:crp_exomythic,E:1}экзомифического{} {C:attention}джокера{},",
					[2] = "{C:red}уничтожает{} всех остальных {C:attention}джокеров{},",
					[3] = "игнорируя {C:red}все эффекты",
				},
			},
			c_crp_happiness = {
				name = "Счастье",
				text = {
					[1] = "Делает {C:dark_edition,T:e_polychrome}полихромными",
					[2] = "все {C:attention}карты в руке",
				},
			},
			c_crp_neutrality = {
				name = "Нейтральность",
				text = {
					[1] = "Делает {C:dark_edition,T:e_holo}голографическими",
					[2] = "все {C:attention}карты в руке",
				},
			},
			c_crp_path_of_solstice = {
				name = "Путь солнцестояния",
				text = {
					[1] = "Создаёт {C:crp_22exomythic4mecipe,E:1}22ExoMythic4meCipe{} {C:attention}джокера{},",
					[2] = "{C:red}уничтожает{} все остальные {C:attention}предметы{}, игнорируя {C:red}все эффекты",
					[3] = "Колода сбрасывается до стандартных {C:attention}52{} карт",
				},
			},
			c_crp_prayer = {
				name = "Молитва",
				text = {
					[1] = "Создаёт {C:crp_mythic,E:1}мифического{} {C:attention}джокера{},",
					[2] = "{C:red}уничтожает{} всех остальных {C:attention}джокеров{},",
					[3] = "включая {V:1}вечных",
				},
			},
			c_crp_reckoning = {
				name = "Расплата",
				text = {
					[1] = "Фиксированный шанс {C:green}27%{} создать",
					[2] = "{C:crp_exomythicepicawesomeuncommon2mexotic22exomythic4mecipe,E:1}ExoMythicEpicAwesomeUncommon2MExotic22ExoMythic4meCipe{} {C:attention}джокера{},",
					[3] = "иначе:",
					[4] = "{C:red}Уничтожает{} все {C:attention}предметы{}, игнорируя {C:red}все эффекты",
					[5] = "Колода сбрасывается до стандартных {C:attention}52{} карт",
					[6] = "{C:red}Теряете{} {C:attention}27{} {C:blue}рук{} и {C:red}сбросов{}",
				},
			},
			c_crp_sadness = {
				name = "Грусть",
				text = {
					[1] = "Делает {C:dark_edition,T:e_foil}фольговыми",
					[2] = "все {C:attention}карты в руке",
				},
			},
			c_crp_stairway_to_heaven = {
				name = "Лестница в небо",
				text = {
					[1] = "Создаёт {C:crp_2exomythic4me,E:1}2ExoMythic4me{} {C:attention}джокера{},",
					[2] = "{C:red}уничтожает{} все остальные {C:attention}предметы{},",
					[3] = "игнорируя {C:red}все эффекты",
				},
			},
			c_cry_pointer = {
				name = "POINTER://",
				text = {
					[1] = "Создает карту",
					[2] = "{C:cry_code}вашего выбора",
					[3] = "{C:inactive,s:0.8}(исключая Экзотических джокеров)",
				},
			},
			c_cry_white_hole = {
				name = "Белая дыра",
				text = {
					[1] = "Повышает {C:legendary,E:1}самую частую{}",
					[2] = "покерную руку на {C:attention}4{} ур.",
					[3] = "{C:attention}Убирает{} уровни всех остальных рук",
				},
			},
			c_entr_antithesis = {
				name = "Антитезис",
				text = {
					[1] = "Взятые карты получают {C:attention}издания{}",
					[2] = "по порядку {C:attention}коллекции{}",
					[3] = "до следующего раунда",
					[4] = "{C:inactive}(Кроме {C:dark_edition}негативного{C:inactive})",
				},
			},
			c_entr_destiny = {
				name = "Судьба",
				text = {
					[1] = "Пожертвуйте {C:attention}5{} игральных карт, чтобы создать",
					[2] = "джокера по их улучшениям",
					[3] = "{C:inactive}(Сейчас #1#){}",
				},
			},
			c_entr_enchant = {
				name = "Зачарование",
				text = {
					[1] = "Добавляет {C:purple}узорную печать{}",
					[2] = "{C:attention}#1#{} выбранной",
					[3] = "карте в руке",
				},
			},
			c_entr_flipside = {
				name = "Изнанка",
				text = {
					[1] = "Превращает {C:attention}#1#{} выбранных карт",
					[2] = "в их {C:red}инвертированные{} версии",
				},
			},
			c_entr_lust = {
				name = "Похоть",
				text = {
					[1] = "Делает {C:dark_edition}странными{}",
					[2] = "{C:attention}#1#{} случайных карт в руке",
				},
			},
			c_entr_manifest = {
				name = "Проявление",
				text = {
					[1] = "Создаёт {C:entr_entropic}вознесённые{}",
					[2] = "версии тегов пропуска",
					[3] = "этого анте",
				},
			},
			c_entr_null = {
				name = "Ноль",
				text = {
					[1] = "Уничтожает {C:attention}1{} случайную карту",
					[2] = "в руке и добавляет в руку {C:attention}#1#{}",
					[3] = "случайных {C:attention}улучшенных{}",
					[4] = "карт {C:attention}«ноль ноля»{}",
				},
			},
			c_entr_oss = {
				name = "Руна Осс",
				text = {
					[1] = "Следующий открытый {C:attention}набор{}",
					[2] = "будет содержать {C:legendary,E:1}скрытый{} расходник",
					[3] = "{C:inactive}(Если возможно)",
				},
			},
			c_entr_oss_providence = {
				name = "Руна Осс{C:purple}+{}",
				text = {
					[1] = "Следующий открытый {C:attention}набор{}",
					[2] = "будет содержать {C:legendary,E:1}скрытый{} расходник,",
					[3] = "и при этом {C:purple,E:1}создаётся{} {C:purple}руна{}",
					[4] = "{C:inactive}(Если возможно)",
				},
			},
			c_entr_shatter = {
				name = "Раскол",
				text = {
					[1] = "Делает {C:dark_edition}расколотыми{}",
					[2] = "{C:attention}#1#{} выбранных карт в руке",
					[3] = "{C:red}-#2#{} к лимиту выбора карт",
				},
			},
			c_gb_awaken = {
				name = "Пробуждение",
				text = {
					[1] = "{C:attention}Превращает{} до {C:attention}#1#{} случайных карт",
					[2] = "{C:attention}колоды{} в {C:gb_eyes}глаза{}",
				},
			},
			c_gb_dualism = {
				name = "Дуализм",
				text = {
					[1] = "Добавляет {V:1}двойную печать{}",
					[2] = "{C:attention}1{} выбранной",
					[3] = "карте в руке",
				},
			},
			c_gb_gambit = {
				name = "Гамбит",
				text = {
					[1] = "Добавляет {V:1}печать удачи{}",
					[2] = "{C:attention}1{} выбранной",
					[3] = "карте в руке",
				},
			},
			c_gb_lotus = {
				name = "Лотос",
				text = {
					[1] = "Добавляет {V:1}бесконечную печать{}",
					[2] = "{C:attention}1{} выбранной",
					[3] = "карте в руке",
				},
			},
			c_gb_shatter = {
				name = "Раскол",
				text = {
					[1] = "{V:1}Раскалывает{} одного случайного",
					[2] = "{C:attention}подходящего{} джокера",
				},
			},
			c_mf_doomblade = {
				name = "Клинок рока",
				text = {
					[1] = "Уничтожает до {C:attention}#1#{}",
					[2] = "выбранных {C:attention}карт с лицом{}",
					[3] = "Каждая карта без {C:attention}лица{} в руке",
					[4] = "получает {X:purple,C:white}-X#2#{} к размеру блайнда за",
					[5] = "каждую так уничтоженную карту",
					[6] = "{C:inactive}(Минимум {X:purple,C:white}X#2#{C:inactive})",
				},
			},
			c_mf_fake_ass_hieroglyph = {
				name = "Иероглиф",
				text = {
					[1] = "{C:attention}-1{} анте,",
					[2] = "{C:blue}-1{} рука",
					[3] = "каждый раунд",
				},
			},
			c_mf_lotusbloom = {
				name = "Цветение лотоса",
				text = {
					[1] = "Улучшает до {C:attention}1{}",
					[2] = "выбранной карты до",
					[3] = "{C:attention}#2#{}, затем все",
					[4] = "{C:attention}#2#{} берутся в руку",
				},
			},
			c_mf_mirror = {
				name = "Зеркальная форма",
				text = {
					[1] = "Создаёт {C:dark_edition}негативную{} копию",
					[2] = "{C:attention}1{} случайного вашего {C:attention}расходника{},",
					[3] = "затем делает это",
					[4] = "ещё раз",
				},
			},
			c_mf_negate = {
				name = "Отрицание",
				text = {
					[1] = "Отключает {C:attention}босс-блайнд{}",
					[2] = "{X:purple,C:white}^0.8{} к размеру блайнда",
					[3] = "{C:inactive,s:0.8}(Блайнд не обязательно",
					[4] = "{C:inactive,s:0.8}должен быть боссом)",
				},
			},
			c_mf_new_gold = {
				name = "{E:mf_colour_title}Золото",
				text = {
					[1] = "Создаёт {C:dark_edition}негативную{} карту {C:spectral}Душа{}",
					[2] = "за каждые {C:attention}#4#{} раундов",
					[3] = "хранения",
					[4] = "{C:inactive}(Сейчас {C:attention}#1#{C:inactive}, {}[{C:attention,f:mf_emoji}#2#{C:inactive,f:mf_emoji}#3#{}]{C:inactive})",
				},
			},
			c_mf_refraction = {
				name = "Манаморфоза",
				text = {
					[1] = "Использует {C:attention}пять{} случайных карт",
					[2] = "{C:colourcard}цвета{} одним срабатыванием",
				},
			},
			c_mf_reinforcements = {
				name = "Королевский указ",
				text = {
					[1] = "До конца раунда каждая",
					[2] = "сыгранная рука создаёт {C:attention}короля{} и {C:attention}даму{}",
					[3] = "и добавляет их к засчитанной руке.",
					[4] = "Они дают {X:mult,C:white}X3{} множ. в этой",
					[5] = "руке и затем {C:red}самоуничтожаются",
					[6] = "{C:inactive}(Сейчас #1# срабатываний)",
				},
			},
			c_mf_rot_soul = {
				name = "{E:mf_rotarot_title}Душа!",
				text = {
					[1] = "Создаёт",
					[2] = "{C:legendary,E:mf_rotarot_title}легендарного джокера, повёрнутого на 45°{}",
					[3] = "{C:inactive}(Нужно место)",
				},
			},
			c_mf_windfall = {
				name = "Нежданная удача",
				text = {
					[1] = "Сбрасывает вашу руку",
					[2] = "Каждая так сброшенная карта",
					[3] = "получает {X:chips,C:white}X#1#{} фишек",
				},
			},
			c_paperback_apostle_of_cups = {
				name = "Апостол кубков",
				text = {
					[1] = "Выбранная {C:attention}игральная карта",
					[2] = "становится {C:dark_edition}негативной",
					[3] = "{C:attention}#1#{} слот джокера",
				},
			},
			c_paperback_apostle_of_pentacles = {
				name = "Апостол пентаклей",
				text = {
					[1] = "Добавляет {C:paperback_platinum}платиновую скрепку{}",
					[2] = "{C:attention}#1#{} выбранной карте",
				},
			},
			c_paperback_apostle_of_swords = {
				name = "Апостол мечей",
				text = {
					[1] = "Уничтожает выбранного {C:attention}джокера{}",
					[2] = "{C:attention}#1#{} анте",
				},
			},
			c_paperback_apostle_of_wands = {
				name = "Апостол жезлов",
				text = {
					[1] = "Создаёт не-{C:legendary}легендарного{} джокера",
					[2] = "{C:attention}на ваш выбор{}",
					[3] = "{C:inactive}(Без дубликатов)",
				},
			},
			c_paperback_golden_bough = {
				name = "Золотая ветвь",
				text = {
					[1] = "Создаёт случайный {C:dark_edition}негативный",
					[2] = "{C:paperback_ego_gift}дар Э.Г.О.{} после каждого {C:attention}босс-блайнда",
					[3] = "{C:red}#1#{} слот джокера",
				},
			},
			c_sdm_bind = {
				name = "Привязка",
				text = {
					[1] = "Даёт или снимает {C:purple}вечность{}",
					[2] = "у выбранного джокера",
					[3] = "{C:inactive}(Должен быть совместим){}",
				},
			},
			c_sdm_doppelganger = {
				name = "Двойник",
				text = {
					[1] = "Заменяет случайного {C:attention}джокера{}",
					[2] = "крайним левым или",
					[3] = "крайним правым {C:attention}джокером{}",
				},
			},
			c_sdm_morph = {
				name = "Превращение",
				text = {
					[1] = "Теряете {C:attention}#1#{} предмет, получаете {C:attention}#2#{}",
					[2] = "другого предмета",
					[3] = "из списка",
				},
			},
			c_sdm_sacrifice = {
				name = "Жертва",
				text = {
					[1] = "{C:attention}+#1#{} слот джокера,",
					[2] = "{C:red}-#2#{} рука,",
					[3] = "{C:red}-#3#{} сброс",
				},
			},
			c_sdm_wedding_cake = {
				name = "Свадебный торт",
				text = {
					[1] = "{C:dark_edition}+#1#{} слот джокера,",
					[2] = "{C:attention}+#1#{} слот расходника,",
					[3] = "навсегда",
				},
			},
			c_talisman_gfb = {
				name = "Скачать Amulet бесплатно рабочий 2026",
				text = {
					[1] = "Добавляет {C:attention}золотую печать{}",
					[2] = "{C:attention}1{} выбранной",
					[3] = "карте в руке",
					[4] = "{C:red}ВНИМАНИЕ: НЕСТАБИЛЬНО",
				},
			},
		},
		Stake = {
			stake_bunc_cyan = {
				name = "Голубая ставка",
				text = {
					[1] = "В магазине бывают {C:attention}рассеивающие{} джокеры",
					[2] = "{C:inactive,s:0.8}(#1#)",
					[3] = "{s:0.8}Включает все предыдущие ставки",
				},
			},
			stake_bunc_magenta = {
				name = "Пурпурная ставка",
				text = {
					[1] = "В магазине бывают {C:attention}реактивные{} джокеры",
					[2] = "{C:inactive,s:0.8}(#1#)",
					[3] = "{s:0.8}Включает все предыдущие ставки",
				},
			},
			stake_bunc_pink = {
				name = "Розовая ставка",
				text = {
					[1] = "В магазине бывают джокеры с {C:attention}помехой{}",
					[2] = "{C:inactive,s:0.8}(#1#)",
					[3] = "{s:0.8}Включает все предыдущие ставки",
				},
			},
			stake_crp_square = {
				colour = "Квадратная",
				name = "Квадратная ставка",
				text = {
					[1] = "{C:attention}-1{} к лимиту выбора карт",
					[2] = "{C:inactive}(Включает Восходящую ставку)",
				},
			},
			stake_crp_stencil = {
				colour = "Трафаретная",
				name = "Трафаретная ставка",
				text = {
					[1] = "{C:dark_edition}-1{} слот джокера",
					[2] = "{C:inactive}(Включает Квадратную ставку)",
				},
			},
			stake_crp_violet = {
				colour = "Лиловая",
				name = "Лиловая ставка",
				text = {
					[1] = "{C:white,X:attention}X2{} к размеру блайнда",
					[2] = "{C:inactive}(Включает Алмазную ставку)",
				},
			},
			stake_entr_copper = {
				name = "Медная ставка",
				text = {
					[1] = "{C:attention}Скопированные{} игральные карты могут стать {C:red}отвергнутыми{}",
					[2] = "{s:0.8}Включает все предыдущие ставки",
				},
			},
			stake_entr_gfb = {
				name = "Руби «Багровый клык» представляет: Джокер — это ты, опера",
				text = {
					[1] = "Наслаждайтесь.",
					[2] = "На этой ставке нельзя",
					[3] = "ничего разблокировать",
				},
			},
			stake_entr_iridium = {
				name = "Иридиевая ставка",
				text = {
					[1] = "Победное анте — {C:red}10{}",
					[2] = "{s:0.8}Включает все предыдущие ставки",
					[3] = "{C:entr_trans,s:0.7}Права трансгендеров",
				},
			},
			stake_entr_meteorite = {
				name = "Метеоритная ставка",
				text = {
					[1] = "Повышение уровня руки может {C:red}не сработать{}",
					[2] = "{s:0.8}Включает все предыдущие ставки",
				},
			},
			stake_entr_obsidian = {
				name = "Обсидиановая ставка",
				text = {
					[1] = "Всегда получаете {C:red}проклятие{}",
					[2] = "после победы над босс-блайндом",
					[3] = "{s:0.8}Включает все предыдущие ставки",
				},
			},
			stake_entr_platinum = {
				name = "Платиновая ставка",
				text = {
					[1] = "Джокеры стоят на {C:red}20%{} дороже",
					[2] = "{s:0.8}Включает все предыдущие ставки",
				},
			},
			stake_entr_zenith = {
				name = "Ставка зенита",
				text = {
					[1] = "а что если бы у {E:1,C:entr_zenith}Бесконечной энтропии{}",
					[2] = "был {C:green}WhatsApp{}",
					[3] = "Ruby Crimsonfang          15:23",
					[4] = "{C:inactive}МНЕ НУЖНЫ СУПЕРБОССЫ!",
					[5] = "Jade Crimsonfang  \9    15:28",
					[6] = "{C:inactive}МНЕ НУЖНЫ СУПЕРБОССЫ!",
					[7] = "Барон          \9\9  14:23",
					[8] = "{C:inactive}НЕНАВИЖУ ТЕБЯ НЕНАВИЖУ!",
				},
			},
			stake_mf_final = {
				name = "Финальная ставка",
				text = {
					[1] = "{E:1,C:red}Твоя судьба решена.",
					[2] = "{s:0.8}Включает все предыдущие ставки",
				},
			},
			stake_mf_hot = {
				name = "Горячая ставка",
				text = {
					[1] = "В магазине бывают джокеры-{C:attention}картошки{}",
					[2] = "{C:inactive,s:0.8}(Нужно продать первыми)",
					[3] = "{s:0.8}Включает все предыдущие ставки",
				},
			},
			stake_mf_pink = {
				name = "Розовая ставка",
				text = {
					[1] = "Второй {C:attention}набор{}",
					[2] = "всегда {C:attention}стандартный{}",
					[3] = "{s:0.8}Включает все предыдущие ставки",
				},
			},
			stake_mf_steel = {
				name = "Стальная ставка",
				text = {
					[1] = "В магазине бывают {C:attention}тяжёлые{} джокеры",
					[2] = "{C:inactive,s:0.8}(Можно сбросить на 1 карту меньше)",
					[3] = "{s:0.8}Включает все предыдущие ставки",
				},
			},
			stake_mf_ultramarine = {
				name = "Ультрамариновая ставка",
				text = {
					[1] = "В магазине бывают {C:attention}приостановленные{} расходники",
					[2] = "{C:inactive,s:0.8}(При использовании изгоняются на 2 раунда, затем",
					[3] = "{C:inactive,s:0.8}по возможности применяются к случайным картам)",
					[4] = "{s:0.8}Включает все предыдущие ставки",
				},
			},
			stake_mf_zodiac = {
				name = "Зодиакальная ставка",
				text = {
					[1] = "Начало партии с {C:attention}Фокусом",
					[2] = "{s:0.8}Включает все предыдущие ставки",
				},
			},
			stake_ortalab_eight = {
				name = "Обсидиановая ставка",
				text = {
					[1] = "В {C:attention}финальном анте{} {C:attention}3{C:dark_edition} финальных блайнда",
					[2] = "{s:0.8}Включает {C:Ortalab,s:0.8}Алмазную ставку",
				},
			},
			stake_ortalab_five = {
				name = "Изумрудная ставка",
				text = {
					[1] = "Активные {C:ortalab_zodiac}зодиаки{} теряют {C:attention}1{} ур.",
					[2] = "после победы над {C:attention}блайндом",
					[3] = "{C:inactive,s:0.9}Требуемый счёт быстрее растёт с каждым {C:attention,s:0.9}анте",
					[4] = "{s:0.8}Включает {C:Ortalab,s:0.8}Сапфировую ставку",
				},
			},
			stake_ortalab_four = {
				name = "Сапфировая ставка",
				text = {
					[1] = "Вы {C:red}обязаны{} {C:attention}пропустить{} минимум",
					[2] = "{C:attention}#1# блайндов{} после анте 1",
					[3] = "{s:0.8}Включает {C:Ortalab,s:0.8}Аметистовую ставку",
				},
			},
			stake_ortalab_one = {
				name = "Кварцевая ставка",
				text = {
					[1] = "{C:Ortalab}Ortalab{} так, как задумано",
					[2] = "Можно выбирать из {C:attention}2{} блайндов",
					[3] = "{C:inactive,s:0.7}Другой контент в этом режиме включается в настройках {C:Ortalab,s:0.7}Ortalab{C:inactive,s:0.7}",
				},
			},
			stake_ortalab_seven = {
				name = "Алмазная ставка",
				text = {
					[1] = "В {C:attention}анте 5{} есть {C:dark_edition}финальный блайнд",
					[2] = "{s:0.8}Включает {C:Ortalab,s:0.8}Рубиновую ставку",
				},
			},
			stake_ortalab_six = {
				name = "Рубиновая ставка",
				text = {
					[1] = "{C:attention}Джокеры{} в магазине могут быть {C:ortalab_mythos}прокляты",
					[2] = "{s:0.8}Включает {C:Ortalab,s:0.8}Изумрудную ставку",
				},
			},
			stake_ortalab_three = {
				name = "Аметистовая ставка",
				text = {
					[1] = "{C:attention}+#1#{} к победному анте",
					[2] = "{C:inactive,s:0.9}Требуемый счёт быстрее растёт с каждым {C:attention,s:0.9}анте",
					[3] = "{s:0.8}Включает {C:Ortalab,s:0.8}Топазовую ставку",
				},
			},
			stake_ortalab_two = {
				name = "Топазовая ставка",
				text = {
					[1] = "У {C:attention}блайндов{} меньше награды",
					[2] = "{s:0.8}Включает {C:Ortalab,s:0.8}Кварцевую ставку",
				},
			},
		},
		Star = {
			c_entr_assa = {
				name = "Асса",
				text = {
					[1] = "({V:1}ур.#4#{}{C:gold}#8#{})({V:2}ур.#5#{}{C:gold}#9#{})({V:3}ур.#6#{}{C:gold}#10#{})",
					[2] = "Повышение уровня",
					[3] = "{C:attention}#1#{},",
					[4] = "{C:attention}#2#{},",
					[5] = "и {C:attention}#3#{}",
					[6] = "{C:gold}+#7#{} к силе вознесения",
				},
			},
			c_entr_binarystars = {
				name = "Мицар",
				text = {
					[1] = "{S:0.8}({S:0.8,V:1}ур.#1#{}{S:0.8,C:gold}#2#{}{S:0.8}){} Повышение уровня",
					[2] = "{C:attention}#3#",
					[3] = "{C:gold}+#4#{} к силе вознесения",
				},
			},
			c_entr_black_dwarf = {
				name = "Чёрный карлик",
				text = {
					[1] = "Повышает {C:gold}силу вознесения{}",
					[2] = "за уровень всех покерных рук",
					[3] = "{C:gold}+#1#{} к силе вознесения",
				},
			},
			c_entr_carinae = {
				name = "Бетельгейзе",
				text = {
					[1] = "{S:0.8}({S:0.8,V:1}ур.#1#{}{S:0.8,C:gold}#2#{}{S:0.8}){} Повышение уровня",
					[2] = "{C:attention}#3#",
					[3] = "{C:gold}+#4#{} к силе вознесения",
				},
			},
			c_entr_cassiopeiae = {
				name = "Капелла",
				text = {
					[1] = "{S:0.8}({S:0.8,V:1}ур.#1#{}{S:0.8,C:gold}#2#{}{S:0.8}){} Повышение уровня",
					[2] = "{C:attention}#3#",
					[3] = "{C:gold}+#4#{} к силе вознесения",
				},
			},
			c_entr_chunk = {
				name = "Чанк",
				text = {
					[1] = "({V:1}ур.#4#{}{C:gold}#8#{})({V:2}ур.#5#{}{C:gold}#9#{})({V:3}ур.#6#{}{C:gold}#10#{})",
					[2] = "Повышение уровня",
					[3] = "{C:attention}#1#{},",
					[4] = "{C:attention}#2#{},",
					[5] = "и {C:attention}#3#{}",
					[6] = "{C:gold}+#7#{} к силе вознесения",
				},
			},
			c_entr_coatlicue = {
				name = "Коатликуэ",
				text = {
					[1] = "Повышает {C:gold}силу вознесения{} {C:attention}случайной{}",
					[2] = "покерной руки на {C:attention}1/20{}",
					[3] = "её {C:chips}фишек{} за уровень",
				},
			},
			c_entr_dark_matter = {
				name = "Тёмная материя",
				text = {
					[1] = "{S:0.8}({S:0.8,V:1}ур.#1#{}{S:0.8,C:gold}#2#{}{S:0.8}){} Повышение уровня",
					[2] = "{C:attention}#3#",
					[3] = "{C:gold}+#4#{} к силе вознесения",
				},
			},
			c_entr_deadcore = {
				name = "Мёртвое ядро",
				text = {
					[1] = "{S:0.8}({S:0.8,V:1}ур.#1#{}{S:0.8,C:gold}#2#{}{S:0.8}){} Повышение уровня",
					[2] = "{C:attention}#3#",
					[3] = "{C:gold}+#4#{} к силе вознесения",
				},
			},
			c_entr_dyson_swarm = {
				name = "Рой Дайсона",
				text = {
					[1] = "{S:0.8}({S:0.8,V:1}ур.#1#{}{S:0.8,C:gold}#2#{}{S:0.8}){} Повышение уровня",
					[2] = "{C:attention}#3#",
					[3] = "{C:gold}+#4#{} к силе вознесения",
				},
			},
			c_entr_frozen_star = {
				name = "Замёрзшая звезда",
				text = {
					[1] = "Повышает уровень вашей покерной руки",
					[2] = "{C:attention}самого высокого{} уровня",
					[3] = "{C:gold}+#1#{} к силе вознесения",
				},
			},
			c_entr_fuzzball = {
				name = "Фаззбол",
				text = {
					[1] = "Повышает уровень {C:attention}#1#{}",
					[2] = "случайных покерных рук",
					[3] = "{C:gold}+#2#{} к силе вознесения",
				},
			},
			c_entr_hydrae = {
				name = "Альфа Центавра",
				text = {
					[1] = "{S:0.8}({S:0.8,V:1}ур.#1#{}{S:0.8,C:gold}#2#{}{S:0.8}){} Повышение уровня",
					[2] = "{C:attention}#3#",
					[3] = "{C:gold}+#4#{} к силе вознесения",
				},
			},
			c_entr_jatka = {
				name = "Ятка",
				text = {
					[1] = "({V:1}ур.#4#{}{C:gold}#8#{})({V:2}ур.#5#{}{C:gold}#9#{})({V:3}ур.#6#{}{C:gold}#10#{})",
					[2] = "Повышение уровня",
					[3] = "{C:attention}#1#{},",
					[4] = "{C:attention}#2#{},",
					[5] = "и {C:attention}#3#{}",
					[6] = "{C:gold}+#7#{} к силе вознесения",
				},
			},
			c_entr_kivi = {
				name = "Киви",
				text = {
					[1] = "({V:1}ур.#4#{}{C:gold}#8#{})({V:2}ур.#5#{}{C:gold}#9#{})({V:3}ур.#6#{}{C:gold}#10#{})",
					[2] = "Повышение уровня",
					[3] = "{C:attention}#1#{},",
					[4] = "{C:attention}#2#{},",
					[5] = "и {C:attention}#3#{}",
					[6] = "{C:gold}+#7#{} к силе вознесения",
				},
			},
			c_entr_multiverse = {
				name = "Вся грёбаная мультивселенная",
				text = {
					[1] = "{S:0.8}({S:0.8,V:1}ур.#1#{}{S:0.8,C:gold}#2#{}{S:0.8}){} Повышение уровня",
					[2] = "{C:attention}#3#",
					[3] = "{C:gold}+#4#{} к силе вознесения",
				},
			},
			c_entr_nemesis = {
				name = "Немезида",
				text = {
					[1] = "{S:0.8}({S:0.8,V:1}ур.#1#{S:0.8}){}",
					[2] = "Повышает показатель степени",
					[3] = "{C:attention}вознесённых{} рук на {X:gold,C:white}+X#2#{}",
					[4] = "{C:inactive}(Сейчас {X:gold,C:white}#3#{C:inactive})",
				},
			},
			c_entr_ophiuchi = {
				name = "55 Рака",
				text = {
					[1] = "{S:0.8}({S:0.8,V:1}ур.#1#{}{S:0.8,C:gold}#2#{}{S:0.8}){} Повышение уровня",
					[2] = "{C:attention}#3#",
					[3] = "{C:gold}+#4#{} к силе вознесения",
				},
			},
			c_entr_paras = {
				name = "Парас",
				text = {
					[1] = "({V:1}ур.#4#{}{C:gold}#8#{})({V:2}ур.#5#{}{C:gold}#9#{})({V:3}ур.#6#{}{C:gold}#10#{})",
					[2] = "Повышение уровня",
					[3] = "{C:attention}#1#{},",
					[4] = "{C:attention}#2#{},",
					[5] = "и {C:attention}#3#{}",
					[6] = "{C:gold}+#7#{} к силе вознесения",
				},
			},
			c_entr_pegasi = {
				name = "Траппист-1",
				text = {
					[1] = "{S:0.8}({S:0.8,V:1}ур.#1#{}{S:0.8,C:gold}#2#{}{S:0.8}){} Повышение уровня",
					[2] = "{C:attention}#3#",
					[3] = "{C:gold}+#4#{} к силе вознесения",
				},
			},
			c_entr_persei = {
				name = "Кеплер-90",
				text = {
					[1] = "{S:0.8}({S:0.8,V:1}ур.#1#{}{S:0.8,C:gold}#2#{}{S:0.8}){} Повышение уровня",
					[2] = "{C:attention}#3#",
					[3] = "{C:gold}+#4#{} к силе вознесения",
				},
			},
			c_entr_pocket_dimension = {
				name = "Карманное измерение",
				text = {
					[1] = "{S:0.8}({S:0.8,V:1}ур.#1#{}{S:0.8,C:gold}#2#{}{S:0.8}){} Повышение уровня",
					[2] = "{C:attention}#3#",
					[3] = "{C:gold}+#4#{} к силе вознесения",
				},
			},
			c_entr_polaris = {
				name = "Дабих",
				text = {
					[1] = "{S:0.8}({S:0.8,V:1}ур.#1#{}{S:0.8,C:gold}#2#{}{S:0.8}){} Повышение уровня",
					[2] = "{C:attention}#3#",
					[3] = "{C:gold}+#4#{} к силе вознесения",
				},
			},
			c_entr_procyon = {
				name = "Процион B",
				text = {
					[1] = "{S:0.8}({S:0.8,V:1}ур.#1#{}{S:0.8,C:gold}#2#{}{S:0.8}){} Повышение уровня",
					[2] = "{C:attention}#3#",
					[3] = "{C:gold}+#4#{} к силе вознесения",
				},
			},
			c_entr_regulus = {
				name = "Проксима Центавра",
				text = {
					[1] = "{S:0.8}({S:0.8,V:1}ур.#1#{}{S:0.8,C:gold}#2#{}{S:0.8}){} Повышение уровня",
					[2] = "{C:attention}#3#",
					[3] = "{C:gold}+#4#{} к силе вознесения",
				},
			},
			c_entr_rouva = {
				name = "Роува",
				text = {
					[1] = "({V:1}ур.#4#{}{C:gold}#8#{})({V:2}ур.#5#{}{C:gold}#9#{})({V:3}ур.#6#{}{C:gold}#10#{})",
					[2] = "Повышение уровня",
					[3] = "{C:attention}#1#{},",
					[4] = "{C:attention}#2#{},",
					[5] = "и {C:attention}#3#{}",
					[6] = "{C:gold}+#7#{} к силе вознесения",
				},
			},
			c_entr_sirius = {
				name = "Сириус",
				text = {
					[1] = "{S:0.8}({S:0.8,V:1}ур.#1#{}{S:0.8,C:gold}#2#{}{S:0.8}){} Повышение уровня",
					[2] = "{C:attention}#3#",
					[3] = "{C:gold}+#4#{} к силе вознесения",
				},
			},
			c_entr_starfivespectrum = {
				name = "HD 33579",
				text = {
					[1] = "{S:0.8}({S:0.8,V:1}ур.#1#{}{S:0.8,C:gold}#2#{}{S:0.8}){} Повышение уровня",
					[2] = "{C:attention}#3#",
					[3] = "{C:gold}+#4#{} к силе вознесения",
				},
			},
			c_entr_starhousespectrum = {
				name = "Этамин",
				text = {
					[1] = "{S:0.8}({S:0.8,V:1}ур.#1#{}{S:0.8,C:gold}#2#{}{S:0.8}){} Повышение уровня",
					[2] = "{C:attention}#3#",
					[3] = "{C:gold}+#4#{} к силе вознесения",
				},
			},
			c_entr_starlua = {
				name = "Star.lua",
				text = {
					[1] = "Шанс {C:green}#1# из #2#{}",
					[2] = "повысить каждую",
					[3] = "{C:legendary,E:1}покерную руку{}",
					[4] = "{C:gold}+#3#{} к силе вознесения",
				},
			},
			c_entr_starspectrum = {
				name = "Вега",
				text = {
					[1] = "{S:0.8}({S:0.8,V:1}ур.#1#{}{S:0.8,C:gold}#2#{}{S:0.8}){} Повышение уровня",
					[2] = "{C:attention}#3#",
					[3] = "{C:gold}+#4#{} к силе вознесения",
				},
			},
			c_entr_starstraightspectrum = {
				name = "Ригель",
				text = {
					[1] = "{S:0.8}({S:0.8,V:1}ур.#1#{}{S:0.8,C:gold}#2#{}{S:0.8}){} Повышение уровня",
					[2] = "{C:attention}#3#",
					[3] = "{C:gold}+#4#{} к силе вознесения",
				},
			},
			c_entr_strange_star = {
				name = "Странная звезда",
				text = {
					[1] = "Повышает случайную",
					[2] = "{C:legendary,E:1}покерную руку{}",
					[3] = "{C:attention}+#2#{} к {C:gold}силе вознесения{} за каждую",
					[4] = "{C:attention}странную звезду{}, использованную",
					[5] = "в этой партии",
					[6] = "{C:inactive}(Сейчас{C:attention} #1#{C:inactive}){}",
				},
			},
			c_entr_supernova = {
				name = "Коллапс",
				text = {
					[1] = "Снимает #1# {C:gold}силы вознесения{} с",
					[2] = "{C:legendary,E:1}покерной руки{} вашей {X:purple,C:white}Немезиды{}",
					[3] = "с наибольшей {C:gold}силой вознесения{}",
					[4] = " ",
				},
			},
			c_entr_tauri = {
				name = "W33A",
				text = {
					[1] = "{S:0.8}({S:0.8,V:1}ур.#1#{}{S:0.8,C:gold}#2#{}{S:0.8}){} Повышение уровня",
					[2] = "{C:attention}#3#",
					[3] = "{C:gold}+#4#{} к силе вознесения",
				},
			},
			c_entr_threefour = {
				name = "34 Тельца",
				text = {
					[1] = "Повышает {C:gold}силу вознесения{} {C:attention}случайной{}",
					[2] = "покерной руки на {C:attention}1/3{}",
					[3] = "её {C:mult}множ.{} за уровень",
				},
			},
			c_entr_vega = {
				name = "Полярная звезда",
				text = {
					[1] = "{S:0.8}({S:0.8,V:1}ур.#1#{}{S:0.8,C:gold}#2#{}{S:0.8}){} Повышение уровня",
					[2] = "{C:attention}#3#",
					[3] = "{C:gold}+#4#{} к силе вознесения",
				},
			},
		},
		SuperbossToken = {
			c_mf_superboss_token = {
				name = "#1#",
				text = {
					[1] = "{C:attention}#2#{} становится",
					[2] = "{C:attention}#1#",
				},
			},
		},
		Tag = {
			tag_bunc_arcade = {
				name = "Аркадный тег",
				text = {
					[1] = "Даёт бесплатный",
					[2] = "{C:bunco_virtual_dark}виртуальный мега-набор",
				},
			},
			tag_bunc_boss = {
				name = "Тег босса",
				text = {
					[1] = "Даёт бесплатный",
					[2] = "{C:attention}набор блайндов",
				},
			},
			tag_bunc_breaking = {
				name = "Тег слома",
				text = {
					[1] = "Отключает",
					[2] = "{C:attention}босс-блайнд{}",
				},
			},
			tag_bunc_chips = {
				name = "Тег фишек",
				text = {
					[1] = "{C:chips}+#1#{} фишек в следующей руке",
				},
			},
			tag_bunc_d_six = {
				name = "Тег D6",
				text = {
					[1] = "Добавляет бесплатный {C:green}переброс",
					[2] = "в следующий магазин",
				},
			},
			tag_bunc_double = {
				name = "Двойной тег",
				text = {
					[1] = "Даёт копию",
					[2] = "следующего выбранного {C:attention}тега{}",
					[3] = "{s:0.6,C:attention}Кроме двойных и тройных тегов{s:0.8}",
				},
			},
			tag_bunc_eternal = {
				name = "Тег вечности",
				text = {
					[1] = "Следующий джокер в магазине",
					[2] = "получит наклейку {C:attention}«Вечное»{}",
				},
			},
			tag_bunc_filigree = {
				name = "Филигранный тег",
				text = {
					[1] = "Следующий открытый {C:attention}стандартный набор{}",
					[2] = "содержит только {C:bunco_exotic}экзотические карты",
				},
			},
			tag_bunc_fluorescent = {
				name = "Флуоресцентный тег",
				text = {
					[1] = "Следующий базовый джокер",
					[2] = "в магазине бесплатен и",
					[3] = "становится {C:dark_edition}флуоресцентным",
				},
			},
			tag_bunc_glitter = {
				name = "Блестящий тег",
				text = {
					[1] = "Следующий базовый джокер",
					[2] = "в магазине бесплатен и",
					[3] = "получает {C:dark_edition}блёстки",
				},
			},
			tag_bunc_hindered = {
				name = "Тег помехи",
				text = {
					[1] = "Следующий джокер в магазине",
					[2] = "получит наклейку {C:attention}«Помеха»{}",
				},
			},
			tag_bunc_mult = {
				name = "Тег множителя",
				text = {
					[1] = "{C:mult}+#1#{} множ. в следующей руке",
				},
			},
			tag_bunc_perishable = {
				name = "Тег порчи",
				text = {
					[1] = "Следующий джокер в магазине",
					[2] = "получит наклейку {C:attention}«Портящийся»{}",
				},
			},
			tag_bunc_reactive = {
				name = "Тег реакции",
				text = {
					[1] = "Следующий джокер в магазине",
					[2] = "получит наклейку {C:attention}«Реактивный»{}",
				},
			},
			tag_bunc_rental = {
				name = "Тег проката",
				text = {
					[1] = "Следующий джокер в магазине",
					[2] = "получит наклейку {C:attention}«Прокатный»{}",
				},
			},
			tag_bunc_scattering = {
				name = "Тег рассеивания",
				text = {
					[1] = "Следующий джокер в магазине",
					[2] = "получит наклейку {C:attention}«Рассеивание»{}",
				},
			},
			tag_bunc_triple = {
				name = "Тройной тег",
				text = {
					[1] = "Даёт две копии",
					[2] = "следующего выбранного {C:attention}тега{}",
					[3] = "{s:0.8,C:attention}Кроме тройного тега{s:0.8}",
				},
			},
			tag_bunc_xchips = {
				name = "Тег ультрафишек",
				text = {
					[1] = "{X:chips,C:white}X#1#{} фишек в следующей руке",
				},
			},
			tag_bunc_xmult = {
				name = "Тег мегамножителя",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ. в следующей руке",
				},
			},
			["tag_crp_:3_top-up_tag"] = {
				name = "Тег пополнения :3",
				text = {
					[1] = "Создаёт до {C:attention}#1#",
					[2] = "{C:attention}джокеров{} {C:HEX(ff00ff)}:3{}",
					[3] = "{C:inactive}(Нужно место)",
				},
			},
			tag_crp_awesome_tag = {
				name = "Офигенный тег",
				text = {
					[1] = "В магазине есть {C:crp_awesome}офигенный{}",
					[2] = "{C:attention}джокер{} за полцены",
				},
			},
			["tag_crp_best_top-up_tag"] = {
				name = "Лучший тег пополнения",
				text = {
					[1] = "Создаёт до {C:attention}#1#",
					[2] = "{C:crp_exomythicepicawesomeuncommon2mexotic22exomythic4mecipe}ExoMythicEpicAwesomeUncommon2MExotic22ExoMythic4meCipe {C:attention}джокеров",
					[3] = "{C:inactive}(Нужно место)",
				},
			},
			["tag_crp_better_better_better_better_better_better_better_better_better_top-up_tag"] = {
				name = "Лучше лучше лучше лучше лучше лучше лучше лучше лучше лучше тег пополнения",
				text = {
					[1] = "Создаёт до {C:attention}#1#",
					[2] = "{C:crp_22exomythic4mecipe}22ExoMythic4meCipe {C:attention}джокеров",
					[3] = "{C:inactive}(Нужно место)",
				},
			},
			["tag_crp_better_better_better_better_better_better_better_better_top-up_tag"] = {
				name = "Лучше лучше лучше лучше лучше лучше лучше лучше лучше тег пополнения",
				text = {
					[1] = "Создаёт до {C:attention}#1#",
					[2] = "{C:crp_2exomythic4me}2ExoMythic4me {C:attention}джокеров",
					[3] = "{C:inactive}(Нужно место)",
				},
			},
			["tag_crp_better_better_better_better_better_better_better_top-up_tag"] = {
				name = "Лучше лучше лучше лучше лучше лучше лучше тег пополнения",
				text = {
					[1] = "Создаёт до {C:attention}#1#",
					[2] = "{C:crp_exomythic}экзомифических {C:attention}джокеров",
					[3] = "{C:inactive}(Нужно место)",
				},
			},
			["tag_crp_better_better_better_better_better_better_top-up_tag"] = {
				name = "Лучше лучше лучше лучше лучше лучше тег пополнения",
				text = {
					[1] = "Создаёт до {C:attention}#1#",
					[2] = "{C:crp_mythic}мифических {C:attention}джокеров",
					[3] = "{C:inactive}(Нужно место)",
				},
			},
			["tag_crp_better_better_better_better_better_top-up_tag"] = {
				name = "Лучше лучше лучше лучше лучше тег пополнения",
				text = {
					[1] = "Создаёт до {C:attention}#1#",
					[2] = "{C:cry_exotic}экзотических {C:attention}джокеров",
					[3] = "{C:inactive}(Нужно место)",
				},
			},
			["tag_crp_better_better_better_better_top-up_tag"] = {
				name = "Лучше лучше лучше лучше тег пополнения",
				text = {
					[1] = "Создаёт до {C:attention}#1#",
					[2] = "{C:purple}легендарных {C:attention}джокеров",
					[3] = "{C:inactive}(Нужно место)",
				},
			},
			["tag_crp_better_better_better_top-up_tag"] = {
				name = "Лучше лучше лучше тег пополнения",
				text = {
					[1] = "Создаёт до {C:attention}#1#",
					[2] = "{C:cry_epic}эпических {C:attention}джокеров",
					[3] = "{C:inactive}(Нужно место)",
				},
			},
			["tag_crp_better_better_top-up_tag"] = {
				name = "Лучше лучше тег пополнения",
				text = {
					[1] = "Создаёт до {C:attention}#1#",
					[2] = "{C:red}редких {C:attention}джокеров",
					[3] = "{C:inactive}(Нужно место)",
				},
			},
			["tag_crp_candy_top-up_tag"] = {
				name = "Конфетный тег пополнения",
				text = {
					[1] = "Создаёт до {C:attention}#1#",
					[2] = "{C:cry_candy}конфетных{} {C:attention}джокеров",
					[3] = "{C:inactive}(Нужно место)",
				},
			},
			tag_crp_common_tag = {
				name = "Обычный тег",
				text = {
					[1] = "В магазине есть бесплатный",
					[2] = "{C:common}обычный{} {C:attention}джокер",
				},
			},
			tag_crp_exotic_tag = {
				name = "Экзотический тег",
				text = {
					[1] = "В магазине есть {C:cry_exotic}экзотический",
					[2] = "{C:attention}джокер{} по двойной цене",
				},
			},
			["tag_crp_four-dimensional_tag"] = {
				name = "Четырёхмерный тег",
				text = {
					[1] = "Следующий базовый {C:attention}джокер",
					[2] = "в магазине бесплатен и",
					[3] = "становится {C:dark_edition}четырёхмерным",
				},
			},
			tag_crp_legendary_tag = {
				name = "Легендарный тег",
				text = {
					[1] = "В магазине есть {C:legendary}легендарный{}",
					[2] = "{C:attention}джокер{} по полной цене",
				},
			},
			tag_crp_m_tag = {
				name = "Тег M",
				text = {
					[1] = "В магазине есть бесплатный",
					[2] = "{C:attention}джокер{} {C:cry_exotic}M{}",
				},
			},
			tag_crp_mythic_tag = {
				name = "Мифический тег",
				text = {
					[1] = "В магазине есть {C:crp_mythic}мифический",
					[2] = "{C:attention}джокер{} по четверной цене",
				},
			},
			tag_crp_overloaded_tag = {
				name = "Перегруженный тег",
				text = {
					[1] = "Следующий базовый {C:attention}джокер",
					[2] = "в магазине бесплатен и",
					[3] = "становится {C:dark_edition}перегруженным",
				},
			},
			["tag_crp_top-down_tag"] = {
				name = "Тег опустошения",
				text = {
					[1] = "Создаёт до {C:attention}#1#",
					[2] = "{C:cry_cursed}проклятых{} {C:attention}джокеров",
					[3] = "{C:inactive}(Нужно место)",
				},
			},
			["tag_crp_top-up_everything"] = {
				name = "Пополнить всё",
				text = {
					[1] = "Создаёт {C:white,X:crp_all}Всё",
					[2] = "{C:inactive}(Нужно место)",
				},
			},
			["tag_crp_trash_top-up_tag"] = {
				name = "Мусорный тег пополнения",
				text = {
					[1] = "Создаёт до {C:attention}#1#",
					[2] = "{C:crp_trash}мусорных{} {C:attention}джокеров",
					[3] = "{C:inactive}(Нужно место)",
				},
			},
			tag_crp_unplentiful_tag = {
				name = "Необильный тег",
				text = {
					[1] = "В магазине есть бесплатный",
					[2] = "{C:uncommon}необильный{} {C:attention}джокер",
				},
			},
			["tag_crp_well-done_tag"] = {
				name = "Тег «Редкий 2»",
				text = {
					[1] = "В магазине есть бесплатный",
					[2] = "{C:attention}джокер{} {C:rare}«Редкий 2»{}",
				},
			},
			["tag_crp_worse_top-up_tag"] = {
				name = "Худший тег пополнения",
				text = {
					[1] = "Создаёт до {C:attention}#1#",
					[2] = "{C:crp_abysmal}ужасных{} {C:attention}джокеров",
					[3] = "{C:inactive}(Нужно место)",
				},
			},
			tag_cry_rework = {
				name = "Тег доработки",
				text = {
					[1] = "В магазине есть",
					[2] = "{C:dark_edition}#1# {C:cry_code}#2#",
				},
			},
			tag_curse_entr_blind = {
				name = "Проклятие слепоты",
				text = {
					[1] = "Карты в магазине",
					[2] = "могут быть {C:red}перевёрнуты{}",
				},
			},
			tag_curse_entr_darkness = {
				name = "Проклятие тьмы",
				text = {
					[1] = "В наборах",
					[2] = "{C:red}меньше{} выбора",
				},
			},
			tag_curse_entr_lost = {
				name = "Проклятие потерянных",
				text = {
					[1] = "Нет {C:red}малого блайнда{}",
				},
			},
			tag_curse_entr_maze = {
				name = "Проклятие лабиринта",
				text = {
					[1] = "Порядок блайндов {C:red}случайный{}",
				},
			},
			tag_entr_arcane = {
				name = "Тайный тег",
				text = {
					[1] = "Даёт случайную {C:purple}руну{}",
				},
			},
			tag_entr_asc_additive = {
				name = "{C:gold}Аддитивный тег{}",
				text = {
					[1] = "{C:green}Шанс #1# из #2# улучшить",
					[2] = "сыгранные блайнды",
				},
			},
			tag_entr_asc_awe = {
				name = "{C:gold}Тег благоговения{}",
				text = {
					[1] = "Перед каждой рукой",
					[2] = "{C:red}ослабляет{} ваш",
					[3] = "{C:attention}крайний левый{} или {C:attention}правый{}",
					[4] = "брелок",
				},
			},
			tag_entr_asc_burden = {
				name = "{C:gold}Тег бремени{}",
				text = {
					[1] = "После каждой руки",
					[2] = "теряете {C:attention}треть{}",
					[3] = "{C:money}денег{} с округлением вниз",
				},
			},
			tag_entr_asc_collector = {
				name = "{C:gold}Тег коллекционера{}",
				text = {
					[1] = "Следующий открытый {C:attention}набор символов{}",
					[2] = "будет с улучшенными блайндами с изданиями",
				},
			},
			tag_entr_asc_debuff = {
				name = "{C:gold}Тег ослабления{}",
				text = {
					[1] = "Вдвое уменьшает {C:blue}фишки{} и {C:red}множ.{} после подсчёта,",
					[2] = "если сыграна рука {C:attention}#1#{}",
				},
			},
			tag_entr_asc_downpour = {
				name = "{C:gold}Тег ливня{}",
				text = {
					[1] = "После каждой руки",
					[2] = "шанс {C:green}#1# из #2#{}, что каждый",
					[3] = "сыгранный блайнд потеряет",
					[4] = "все {C:attention}модификаторы{}",
				},
			},
			tag_entr_asc_joker = {
				name = "{C:gold}Тег джокера{}",
				text = {
					[1] = "{C:red}+0.5{} множ. джокеру",
					[2] = "после каждой сыгранной руки",
				},
			},
			tag_entr_asc_magic = {
				name = "{C:gold}Волшебный тег{}",
				text = {
					[1] = "Создаёт случайный {C:attention,E:1}брелок с изданием{}",
					[2] = "{C:inactive}(Нужно место)",
				},
			},
			tag_entr_asc_mantle = {
				name = "{C:gold}Тег мантии{}",
				text = {
					[1] = "Каждую руку {C:red}уничтожает{}",
					[2] = "{C:attention}1{} сыгранный блайнд",
				},
			},
			tag_entr_asc_max = {
				name = "{C:gold}Тег максимума{}",
				text = {
					[1] = "{C:red}X2{} множ. и",
					[2] = "{C:blue}X2{} фишек",
					[3] = "после подсчёта руки",
				},
			},
			tag_entr_asc_memory = {
				name = "{C:gold}Тег памяти{}",
				text = {
					[1] = "Создаёт случайный {C:bld_keepsake,E:1}памятный предмет с изданием{}",
					[2] = "{C:inactive}(Нужно место)",
				},
			},
			tag_entr_asc_prison_break = {
				name = "{C:gold}Тег побега{}",
				text = {
					[1] = "Отключает всех {C:attention}джокеров",
					[2] = "в этом анте",
				},
			},
			tag_entr_asc_recursive = {
				name = "{C:gold}Рекурсивный тег{}",
				text = {
					[1] = "{X:blue,C:white}X0.1{} фишек за",
					[2] = "каждый имеющийся тег",
					[3] = "{C:inactive}({X:blue,C:white}X#2#{C:inactive} фишек)",
				},
			},
			tag_entr_asc_symmetry = {
				name = "{C:gold}Тег симметрии{}",
				text = {
					[1] = "Перезапуск каждого засчитанного блайнда",
					[2] = "{C:green}Шанс #1# из #2# перезапустить",
					[3] = "каждый засчитанный блайнд дважды",
				},
			},
			tag_entr_asc_voodoo = {
				name = "{C:gold}Тег вуду{}",
				text = {
					[1] = "Даёт непропускаемый",
					[2] = "{C:attention}набор вуду{}",
				},
			},
			tag_entr_asc_wave = {
				name = "{C:gold}Тег волны{}",
				text = {
					[1] = "Каждый {C:attention}сыгранный блайнд{}",
					[2] = "учитывается при подсчёте",
				},
			},
			tag_entr_ascendant_arcane = {
				name = "{C:gold}Тайный тег{}",
				text = {
					[1] = "Даёт {C:attention}две{} случайные {C:purple}руны{}",
				},
			},
			tag_entr_ascendant_astral = {
				name = "{C:gold}Астральный тег{}",
				text = {
					[1] = "{C:attention}Все{} товары магазина {C:dark_edition}астральные{}",
				},
			},
			tag_entr_ascendant_better_topup = {
				name = "{C:gold}Лучший тег пополнения{}",
				text = {
					[1] = "Создаёт до {C:attention}3{}",
					[2] = "{C:red}редких{} джокеров",
					[3] = "{C:inactive}(Нужно место){}",
				},
			},
			tag_entr_ascendant_better_voucher = {
				name = "{C:gold}Безупречный тег ваучера{}",
				text = {
					[1] = "Добавляет 2 ваучера {C:attention}3-го{} уровня",
					[2] = "в следующий магазин",
				},
			},
			tag_entr_ascendant_blind = {
				name = "{C:gold}Тег блайнда{}",
				text = {
					[1] = "Даёт бесплатный",
					[2] = "{C:attention}набор блайндов{}",
				},
			},
			tag_entr_ascendant_blurry = {
				name = "{C:gold}Размытый тег{}",
				text = {
					[1] = "{C:attention}Все{} товары магазина {C:dark_edition}размытые{}",
				},
			},
			tag_entr_ascendant_booster = {
				name = "{C:gold}Тег набора{}",
				text = {
					[1] = "В следующем {C:cry_code}наборе{}",
					[2] = "{C:attention}втрое{} больше карт и",
					[3] = "{C:attention}втрое{} больше выбора",
				},
			},
			tag_entr_ascendant_canvas = {
				name = "{C:gold}Тег холста{}",
				text = {
					[1] = "В магазине есть",
					[2] = "{C:attention}Холст{}",
				},
			},
			tag_entr_ascendant_cat = {
				name = "{C:gold}Кошачий тег{}",
				text = {
					[1] = "{C:gold}Мяу.{}",
					[2] = "{C:inactive}Уровень {C:dark_edition}#1#",
				},
			},
			tag_entr_ascendant_cavendish = {
				name = "{C:gold}Тег Кавендиша{}",
				text = {
					[1] = "Даёт бесплатного",
					[2] = "{C:attention}Кавендиша{}",
				},
			},
			tag_entr_ascendant_copying = {
				name = "{C:gold}Тег дубликата{}",
				text = {
					[1] = "Даёт {C:attention}#1#{} копий",
					[2] = "следующего выбранного тега",
					[3] = "{C:inactive}(Кроме копирующих тегов){}",
				},
			},
			tag_entr_ascendant_credit = {
				name = "{C:gold}Кредитный тег{}",
				text = {
					[1] = "Начальные карты и",
					[2] = "наборы в следующем",
					[3] = "магазине бесплатны",
					[4] = "Перебросы начинаются с {C:gold}-$5{}",
				},
			},
			tag_entr_ascendant_dog = {
				name = "{C:gold}Собачий тег{}",
				text = {
					[1] = "{C:red}Гав.{}",
					[2] = "{C:inactive}Уровень {C:dark_edition}#1#",
				},
			},
			tag_entr_ascendant_ebundle = {
				name = "{C:gold}Тег комплекта{}",
				text = {
					[1] = "Создаёт {C:attention}тег консоли{}, {C:attention}эфирный тег{},",
					[2] = "{C:attention}тег искажения{} и {C:attention}тег комплекта{}",
				},
			},
			tag_entr_ascendant_effarcire = {
				name = "{C:gold}Бесконечный тег{}",
				text = {
					[1] = "В следующем раунде вся",
					[2] = "{C:green}колода{} берётся в руку",
				},
			},
			tag_entr_ascendant_ejoker = {
				name = "{C:gold}Тег шута{}",
				text = {
					[1] = "Даёт бесплатный",
					[2] = "{C:attention}мега-набор шута{} с изданием",
				},
			},
			tag_entr_ascendant_entropic = {
				name = "{C:gold}Энтропийный тег{}",
				text = {
					[1] = "В магазине есть бесплатный",
					[2] = "{C:entr_entropic}энтропийный джокер{}",
				},
			},
			tag_entr_ascendant_epic = {
				name = "{C:gold}Эпический тег{}",
				text = {
					[1] = "В магазине есть бесплатный",
					[2] = "{C:cry_epic}эпический джокер{}",
				},
			},
			tag_entr_ascendant_exotic = {
				name = "{C:gold}Экзотический тег{}",
				text = {
					[1] = "В магазине есть бесплатный",
					[2] = "{C:cry_exotic}экзотический джокер{}",
				},
			},
			tag_entr_ascendant_foil = {
				name = "{C:gold}Фольговый тег{}",
				text = {
					[1] = "{C:attention}Все{} товары магазина {C:dark_edition}фольговые{}",
				},
			},
			tag_entr_ascendant_fractured = {
				name = "{C:gold}Расколотый тег{}",
				text = {
					[1] = "{C:attention}Все{} товары магазина {C:dark_edition}расколотые{}",
				},
			},
			tag_entr_ascendant_freaky = {
				name = "{C:gold}Странный тег{}",
				text = {
					[1] = "{C:attention}Все{} товары магазина {C:dark_edition}странные{}",
				},
			},
			tag_entr_ascendant_gilded = {
				name = "{C:gold}Позолоченный тег{}",
				text = {
					[1] = "{C:attention}Все{} товары магазина {C:dark_edition}позолоченные{}",
				},
			},
			tag_entr_ascendant_glass = {
				name = "{C:gold}Хрупкий тег{}",
				text = {
					[1] = "{C:attention}Все{} товары магазина {C:dark_edition}хрупкие{}",
				},
			},
			tag_entr_ascendant_glitched = {
				name = "{C:gold}Глючный тег{}",
				text = {
					[1] = "{C:attention}Все{} товары магазина {C:dark_edition}глючные{}",
				},
			},
			tag_entr_ascendant_gold = {
				name = "{C:gold}Золотой тег{}",
				text = {
					[1] = "{C:attention}Все{} товары магазина {C:dark_edition}золотые{}",
				},
			},
			tag_entr_ascendant_holo = {
				name = "{C:gold}Голографический тег{}",
				text = {
					[1] = "{C:attention}Все{} товары магазина {C:dark_edition}голографические{}",
				},
			},
			tag_entr_ascendant_infdiscard = {
				name = "{C:gold}Тег сброса{}",
				text = {
					[1] = "{C:attention}+3{} сброса",
					[2] = "в следующем раунде",
				},
			},
			tag_entr_ascendant_kaleidoscopic = {
				name = "{C:gold}Калейдоскопический тег{}",
				text = {
					[1] = "{C:attention}Все{} товары магазина {C:dark_edition}калейдоскопические{}",
				},
			},
			tag_entr_ascendant_kitty = {
				name = "{C:gold}Тег котёнка{}",
				text = {
					[1] = "Каждый ваш {C:attention}тег котёнка{}",
					[2] = "даёт {X:chips,C:white}X#1#{} фишек",
				},
			},
			tag_entr_ascendant_legendary = {
				name = "{C:gold}Легендарный тег{}",
				text = {
					[1] = "В магазине есть бесплатный",
					[2] = "{C:legendary}легендарный джокер{}",
				},
			},
			tag_entr_ascendant_lowres = {
				name = "{C:gold}Тег низкого разрешения{}",
				text = {
					[1] = "{C:attention}Все{} товары магазина в {C:dark_edition}низком разрешении{}",
				},
			},
			tag_entr_ascendant_m = {
				name = "{C:gold}Тег M{}",
				text = {
					[1] = "{C:attention}Все{} товары магазина {C:dark_edition}весёлые{}",
					[2] = "{C:inactive}M{}",
				},
			},
			tag_entr_ascendant_mosaic = {
				name = "{C:gold}Мозаичный тег{}",
				text = {
					[1] = "{C:attention}Все{} товары магазина {C:dark_edition}мозаичные{}",
				},
			},
			tag_entr_ascendant_negative = {
				name = "{C:gold}Негативный тег{}",
				text = {
					[1] = "{C:attention}Все{} товары магазина {C:dark_edition}негативные{}",
				},
			},
			tag_entr_ascendant_negative_eternal = {
				name = "{C:gold}Негативный вечный тег{}",
				text = {
					[1] = "{C:attention}Все{} товары магазина",
					[2] = "{C:dark_edition}негативные{} и {C:attention}вечные{}",
				},
			},
			tag_entr_ascendant_neon = {
				name = "{C:gold}Неоновый тег{}",
				text = {
					[1] = "{C:attention}Все{} товары магазина {C:dark_edition}неоновые{}",
				},
			},
			tag_entr_ascendant_oversat = {
				name = "{C:gold}Перенасыщенный тег{}",
				text = {
					[1] = "{C:attention}Все{} товары магазина {C:dark_edition}перенасыщенные{}",
				},
			},
			tag_entr_ascendant_poly = {
				name = "{C:gold}Полихромный тег{}",
				text = {
					[1] = "{C:attention}Все{} товары магазина {C:dark_edition}полихромные{}",
				},
			},
			tag_entr_ascendant_rare = {
				name = "{C:gold}Редкий тег{}",
				text = {
					[1] = "В магазине есть бесплатный",
					[2] = "{C:rare}редкий джокер{}",
				},
			},
			tag_entr_ascendant_reference = {
				name = "{C:gold}Тег отсылки{}",
				text = {
					[1] = "Даёт бесплатный",
					[2] = "{C:green}набор отсылок{}",
				},
			},
			tag_entr_ascendant_saint = {
				name = "{C:gold}Святой тег{}",
				text = {
					[1] = "В магазине есть бесплатный",
					[2] = "{C:attention}конфетный джокер с изданием{}",
				},
			},
			tag_entr_ascendant_solar = {
				name = "{C:gold}Солнечный тег{}",
				text = {
					[1] = "{C:attention}Все{} товары магазина {C:dark_edition}солнечные{}",
				},
			},
			tag_entr_ascendant_stock = {
				name = "{C:gold}Тег акций{}",
				text = {
					[1] = "Умножает ваши деньги на 2",
				},
			},
			tag_entr_ascendant_sunny = {
				name = "{C:gold}Тег солнышка{}",
				text = {
					[1] = "{C:attention}Все{} товары магазина {C:dark_edition}солнышки{}",
				},
			},
			tag_entr_ascendant_topup = {
				name = "{C:gold}Тег пополнения{}",
				text = {
					[1] = "Создаёт до {C:attention}3{}",
					[2] = "{C:green}необычных{} джокеров",
					[3] = "{C:inactive}(Нужно место){}",
				},
			},
			tag_entr_ascendant_twisted = {
				name = "{C:gold}Тег искажения{}",
				text = {
					[1] = "Даёт бесплатный",
					[2] = "{C:red}набор «Искажение»{}",
				},
			},
			tag_entr_ascendant_unbounded = {
				name = "{C:gold}Безграничный тег{}",
				text = {
					[1] = "Даёт бесплатный {C:spectral}спектральный набор",
					[2] = "с {C:green,E:1}Указателем{} и {C:entr_entropic,E:1}Запредельным{}",
				},
			},
			tag_entr_ascendant_universal = {
				name = "{C:gold}Универсальный тег{}",
				text = {
					[1] = "Повышает уровень {C:attention}#1#{}",
					[2] = "{C:gold}+3{} к силе вознесения",
				},
			},
			tag_entr_ascendant_voucher = {
				name = "{C:gold}Тег ваучера{}",
				text = {
					[1] = "Добавляет один ваучер {C:attention}3-го{} уровня",
					[2] = "в следующий магазин",
				},
			},
			tag_entr_ascendant_voucher_cryptidless = {
				name = "{C:gold}Тег ваучера{}",
				text = {
					[1] = "Добавляет {C:attention}два{} ваучера",
					[2] = "в следующий магазин",
				},
			},
			tag_entr_dog = {
				name = "Собачий тег",
				text = {
					[1] = "Гав.",
					[2] = "{C:inactive}Уровень {C:dark_edition}#1#",
				},
			},
			tag_entr_fractured = {
				name = "Расколотый тег",
				text = {
					[1] = "Следующий базовый джокер",
					[2] = "в магазине бесплатен и",
					[3] = "становится {C:dark_edition}расколотым{}",
				},
			},
			tag_entr_freaky = {
				name = "Странный тег",
				text = {
					[1] = "Следующий базовый джокер",
					[2] = "в магазине бесплатен и",
					[3] = "становится {C:dark_edition}странным{}",
				},
			},
			tag_entr_gilded = {
				name = "Позолоченный тег",
				text = {
					[1] = "Следующий базовый джокер",
					[2] = "в магазине бесплатен и",
					[3] = "становится {C:dark_edition}позолоченным{}",
				},
			},
			tag_entr_kaleidoscopic = {
				name = "Калейдоскопический тег",
				text = {
					[1] = "Следующий базовый джокер",
					[2] = "в магазине бесплатен и",
					[3] = "становится {C:dark_edition}калейдоскопическим{}",
				},
			},
			tag_entr_lowres = {
				name = "Тег низкого разрешения",
				text = {
					[1] = "Следующий базовый джокер",
					[2] = "в магазине бесплатен и",
					[3] = "получает {C:dark_edition}низкое разрешение{}",
				},
			},
			tag_entr_neon = {
				name = "Неоновый тег",
				text = {
					[1] = "Следующий базовый джокер",
					[2] = "в магазине бесплатен и",
					[3] = "становится {C:dark_edition}неоновым{}",
				},
			},
			tag_entr_solar = {
				name = "Солнечный тег",
				text = {
					[1] = "Следующий базовый джокер",
					[2] = "в магазине бесплатен и",
					[3] = "становится {C:dark_edition}солнечным{}",
				},
			},
			tag_entr_sunny = {
				name = "Тег солнышка",
				text = {
					[1] = "Следующий базовый джокер",
					[2] = "в магазине бесплатен и",
					[3] = "становится {C:dark_edition}солнышком{}",
				},
			},
			tag_mf_colour = {
				name = "Тег маляра",
				text = {
					[1] = "Даёт бесплатный",
					[2] = "{C:colourcard}цветной набор Джамбо",
				},
			},
			tag_mf_nemesis = {
				name = "Тег Немезиды",
				text = {
					[1] = "Заберите награду",
				},
			},
			tag_mf_rotarot = {
				name = "Тег ротаро",
				text = {
					[1] = "Даёт бесплатный",
					[2] = "{C:rotarot}мега-набор Арканы, повёрнутый на 45°",
				},
			},
			tag_ortalab_777 = {
				name = "Мульти-нашивка",
				text = {
					[1] = "Даёт {C:attention}#1#{} случайных тега",
				},
			},
			tag_ortalab_anaglyphic = {
				name = "Анаглифическая нашивка",
				text = {
					[1] = "Следующий базовый джокер",
					[2] = "в магазине бесплатен и",
					[3] = "становится {C:dark_edition}анаглифическим",
				},
			},
			tag_ortalab_common = {
				name = "Обычная нашивка",
				text = {
					[1] = "Добавляет {C:attention}#1#{} бесплатных",
					[2] = "{C:blue}обычных джокера{} со",
					[3] = "случайным {C:dark_edition}изданием",
					[4] = "в следующий магазин",
				},
			},
			tag_ortalab_constellation = {
				name = "Нашивка созвездия",
				text = {
					[1] = "{C:ortalab_zodiac}Усиливает{} следующий",
					[2] = "{C:attention}#1#{} {C:attention}#2#{} раз",
				},
			},
			tag_ortalab_crater = {
				name = "Нашивка кометы",
				text = {
					[1] = "Добавляет {C:attention}#1#{} бесплатных {C:ortalab_zodiac}вумбо-",
					[2] = "{C:ortalab_zodiac}астральных набора{}",
					[3] = "в следующий магазин",
				},
			},
			tag_ortalab_dandy = {
				name = "Нашивка денди",
				text = {
					[1] = "{C:money}$#1#{} за каждую",
					[2] = "неиспользованную за партию {C:blue}руку{}",
					[3] = "{C:inactive}(Даст {C:money}$#2#{C:inactive})",
				},
			},
			tag_ortalab_fluorescent = {
				name = "Флуоресцентная нашивка",
				text = {
					[1] = "Следующий базовый джокер",
					[2] = "в магазине бесплатен и",
					[3] = "становится {C:dark_edition}флуоресцентным",
				},
			},
			tag_ortalab_greyscale = {
				name = "Монохромная нашивка",
				text = {
					[1] = "Следующий базовый джокер",
					[2] = "в магазине бесплатен и",
					[3] = "становится {C:dark_edition}монохромным",
				},
			},
			tag_ortalab_hand = {
				name = "Нашивка игрока",
				text = {
					[1] = "Даёт {C:attention}#1#{C:dark_edition} негативные",
					[2] = "копии карты {C:ortalab_loteria}«Рука»",
				},
			},
			tag_ortalab_immolate = {
				name = "Нашивка жертвоприношения",
				text = {
					[1] = "{C:red}Уничтожает{C:attention} #1#{} случайных",
					[2] = "карт колоды",
					[3] = "Даёт {C:money}$#2#",
				},
			},
			tag_ortalab_joker_slot = {
				name = "Карманная нашивка",
				text = {
					[1] = "Заполняет слоты {C:attention}расходников{}",
					[2] = "случайными {C:attention}джокерами",
				},
			},
			tag_ortalab_loteria = {
				name = "Странная нашивка",
				text = {
					[1] = "Добавляет {C:attention}#1#{} бесплатных {C:ortalab_loteria}гига-",
					[2] = "{C:ortalab_loteria}набора чалупа{}",
					[3] = "в следующий магазин",
				},
			},
			tag_ortalab_minion = {
				name = "Нашивка уменьшения",
				text = {
					[1] = "{C:attention}Вчетверо{} уменьшает требуемые",
					[2] = "фишки следующего",
					[3] = "малого или большого блайнда",
				},
			},
			tag_ortalab_mythical = {
				name = "Мифическая нашивка",
				text = {
					[1] = "Добавляет {C:attention}#1#{} бесплатных {C:ortalab_mythos}гига-",
					[2] = "{C:ortalab_mythos}набора мифов{}",
					[3] = "в следующий магазин",
				},
			},
			tag_ortalab_overexposed = {
				name = "Пересвеченная нашивка",
				text = {
					[1] = "Следующий базовый джокер",
					[2] = "в магазине бесплатен и",
					[3] = "становится {C:dark_edition}пересвеченным",
				},
			},
			tag_ortalab_phantom = {
				name = "Призрачная нашивка",
				text = {
					[1] = "Добавляет в колоду {C:attention}копию{}",
					[2] = "вашей {C:attention}следующей сыгранной руки",
					[3] = " ",
				},
			},
			tag_ortalab_recycle = {
				name = "Нашивка переработки",
				text = {
					[1] = "Каждый {C:attention}джокер{} получает {C:money}$#1#",
					[2] = "к цене продажи за каждый",
					[3] = "{C:attention}пропущенный{} блайнд",
					[4] = "{C:inactive,s:0.85}(Сейчас {C:money,s:0.85}$#2#{C:inactive,s:0.85})",
				},
			},
			tag_ortalab_resonance = {
				name = "Нашивка резонанса",
				text = {
					[1] = "Каждая карта следующей",
					[2] = "сыгранной руки навсегда",
					[3] = "получает {C:white,X:red}X#1#{} множ.",
				},
			},
			tag_ortalab_rewind = {
				name = "Нашивка перемотки",
				text = {
					[1] = "Добавляет копию",
					[2] = "последнего выбранного {C:attention}тега{}",
					[3] = "{C:inactive,s:0.8}Сейчас #1#",
				},
			},
			tag_ortalab_singularity = {
				name = "Нашивка сингулярности",
				text = {
					[1] = "Все карты {C:attention}первой руки",
					[2] = "следующего раунда становятся",
					[3] = "{C:attention}одного ранга",
				},
			},
			tag_ortalab_slayer = {
				name = "Нашивка убийцы",
				text = {
					[1] = "{C:money}$#1#{} за каждый побеждённый",
					[2] = "за партию блайнд",
					[3] = "{C:inactive}(Даст {C:money}$#2#{C:inactive})",
				},
			},
			tag_ortalab_slipup = {
				name = "Нашивка промаха",
				text = {
					[1] = "{C:blue}+#2#{} рук и",
					[2] = "{C:red}+#1#{} сбросов",
					[3] = "в следующем раунде",
				},
			},
			tag_ortalab_soul = {
				name = "Нашивка души",
				text = {
					[1] = "В магазине есть бесплатный",
					[2] = "{C:purple,E:1}легендарный{} джокер",
				},
			},
			tag_ortalab_stock = {
				name = "Нашивка запаса",
				text = {
					[1] = "Даёт случайный {C:attention}ваучер",
				},
			},
			tag_sdm_flour = {
				name = "Мучной тег",
				text = {
					[1] = "Даёт бесплатный",
					[2] = "{C:bakery}пекарный набор Джамбо",
				},
			},
			zodiac_heading = {
				text = {
					[1] = "{C:ortalab_zodiac,u:ortalab_zodiac}Когда сыграна #2#",
				},
			},
			zodiac_loss = {
				text = {
					[1] = "{C:inactive,s:0.7}(Теряет #1# временных ур.)",
				},
			},
			zodiac_ortalab_aquarius = {
				name = "Водолей",
				text = {
					[1] = "{C:attention}+#1#{} временных ур.",
					[2] = "Добавляет в колоду копию",
					[3] = "{C:attention}первой{} засчитанной карты",
				},
			},
			zodiac_ortalab_aries = {
				name = "Овен",
				text = {
					[1] = "{C:attention}+#1#{} временных ур.",
					[2] = "Уничтожает до #3# {C:attention}крайних левых{} карт",
					[3] = "другого ранга в руке",
				},
			},
			zodiac_ortalab_cancer = {
				name = "Рак",
				text = {
					[1] = "{C:attention}+#1#{} временных ур.",
					[2] = "Все карты в руке получают",
					[3] = "{C:attention}масть{} и {C:attention}ранги{}",
					[4] = "{C:attention}#2#{} и случайное",
					[5] = "{C:attention}улучшение",
				},
			},
			zodiac_ortalab_capr = {
				name = "Козерог",
				text = {
					[1] = "{C:attention}+#1#{} временных ур.",
					[2] = "#3# {C:attention}крайних левых{} карт в руке",
					[3] = "становятся {C:attention}учётными карточками",
				},
			},
			zodiac_ortalab_gemini = {
				name = "Близнецы",
				text = {
					[1] = "{C:attention}+#1#{} временных ур.",
					[2] = "{C:attention}Сыгранная пара{} становится",
					[3] = "{C:attention}почтовой открыткой{} и",
					[4] = "{C:attention}гнутой картой",
				},
			},
			zodiac_ortalab_leo = {
				name = "Лев",
				text = {
					[1] = "{C:attention}+#1#{} временных ур.",
					[2] = "#3# {C:attention}крайних левых{} карт в руке становятся",
					[3] = "{C:attention}центральной{} засчитанной картой",
				},
			},
			zodiac_ortalab_libra = {
				name = "Весы",
				text = {
					[1] = "{C:attention}+#1#{} временных ур.",
					[2] = "{C:attention}Крайняя левая{} карта в руке",
					[3] = "становится {C:attention}первой{} засчитанной",
				},
			},
			zodiac_ortalab_ophiuchus = {
				name = "Змееносец",
				text = {
					[1] = "{C:attention}+#1#{} ур. следующей руке",
					[2] = "Снимает {C:attention}проклятия{} со всех",
					[3] = "засчитанных карт следующей руки",
				},
			},
			zodiac_ortalab_pisces = {
				name = "Рыбы",
				text = {
					[1] = "{C:attention}+#1#{} временных ур.",
					[2] = "Все карты в руке получают",
					[3] = "{C:attention}масть{} {C:attention}#2#",
					[4] = "и случайное {C:dark_edition}издание",
				},
			},
			zodiac_ortalab_sag = {
				name = "Стрелец",
				text = {
					[1] = "{C:attention}+#1#{} временных ур.",
					[2] = "Все карты в руке получают",
					[3] = "{C:attention}масть{} {C:attention}#2#",
				},
			},
			zodiac_ortalab_scorpio = {
				name = "Скорпион",
				text = {
					[1] = "{C:attention}+#1#{} временных ур.",
					[2] = "#3# {C:attention}крайних левых{} незасчитанных карт",
					[3] = "становятся {C:attention}каменными{} и {C:attention}рудными картами",
				},
			},
			zodiac_ortalab_taurus = {
				name = "Телец",
				text = {
					[1] = "{C:attention}+#1#{} временных ур.",
					[2] = "#3# {C:attention}крайних левых{} карт в руке",
					[3] = "становятся {C:attention}ржавыми{}, {C:attention}песчаными {}или{C:attention} переработанными{}",
				},
			},
			zodiac_ortalab_virgo = {
				name = "Дева",
				text = {
					[1] = "{C:attention}+#1#{} временных ур.",
					[2] = "Добавляет в колоду {C:attention}копии{} {C:attention}крайней левой{} и",
					[3] = "{C:attention}крайней правой{} засчитанных карт",
				},
			},
		},
		Tarot = {
			c_bunc_abyss = {
				name = "Бездна",
				text = {
					[1] = "Превращает до",
					[2] = "{C:attention}#1#{} выбранных карт",
					[3] = "в {C:bunc_halberds}алебарды{}",
				},
			},
			c_bunc_adjustment = {
				name = "Регулировка",
				text = {
					[1] = "Улучшает до {C:attention}#1#{}",
					[2] = "выбранных карт до:",
					[3] = "{C:attention}#2#",
				},
			},
			c_bunc_art = {
				name = "Искусство",
				text = {
					[1] = "Улучшает до {C:attention}#1#{}",
					[2] = "выбранных карт до:",
					[3] = "{C:attention}#2#",
				},
			},
			c_bunc_lust = {
				name = "Похоть",
				text = {
					[1] = "Даёт {C:money}$#1#{} за каждую",
					[2] = "игральную карту",
					[3] = "в руке {C:inactive}(Максимум {C:money}$#2#{C:inactive})",
					[4] = "{C:inactive}(Сейчас {C:money}$#3#{C:inactive})",
				},
			},
			c_bunc_sky = {
				name = "Небо",
				text = {
					[1] = "Превращает до",
					[2] = "{C:attention}#1#{} выбранных карт",
					[3] = "во {C:bunc_fleurons}флероны{}",
				},
			},
			c_bunc_universe = {
				name = "Вселенная",
				text = {
					[1] = "{C:attention}Случайно меняет{} масть,",
					[2] = "ранг, улучшение, издание",
					[3] = "и печать до {C:attention}#1#{}",
					[4] = "выбранных карт",
				},
			},
			c_bunc_wheel_of_fortune = {
				name = "Колесо Фортуны",
				text = {
					[1] = "Шанс {C:green}#1# из #2#{} добавить",
					[2] = "{C:dark_edition}фольговое{}, {C:dark_edition}голографическое{},",
					[3] = "{C:dark_edition}полихромное{} или {C:dark_edition}блестящее{} издание",
					[4] = "случайному {C:attention}джокеру",
				},
			},
			c_chariot = {
				name = "Колесница",
				text = {
					[1] = "Улучшает {C:attention}#1#{} выбранную",
					[2] = "карту до:",
					[3] = "{C:attention}#2#",
				},
			},
			c_crp_prospect = {
				name = "Колесо перспектив",
				text = {
					[1] = "{C:green}Шанс #1# из #2#{} создать",
					[2] = "случайного {C:dark_edition}негативного{} {C:red}редкого{} или {C:cry_epic}эпического{} {C:attention}джокера",
					[3] = "{C:inactive}(Место не нужно)",
				},
			},
			c_death_gfb = {
				name = "Смерть",
				text = {
					[1] = "Выберите {C:attention}#1#{} карты,",
					[2] = "{C:attention}правая{} карта превращается",
					[3] = "в {C:attention}левую{}",
					[4] = "{C:inactive}(Перетащите для перестановки)",
				},
			},
			c_devil = {
				name = "Дьявол",
				text = {
					[1] = "Улучшает {C:attention}#1#{} выбранную",
					[2] = "карту до:",
					[3] = "{C:attention}#2#",
				},
			},
			c_empress = {
				name = "Императрица",
				text = {
					[1] = "Улучшает {C:attention}#1#",
					[2] = "выбранных(е) карт(ы) до:",
					[3] = "{C:attention}#2#",
				},
			},
			c_entr_comet = {
				name = "Комета",
				text = {
					[1] = "Улучшает {C:attention}#1#{} выбранных",
					[2] = "карт до",
					[3] = "{C:attention}сияющей карты{}",
				},
			},
			c_entr_kiln = {
				name = "Обжиговая печь",
				text = {
					[1] = "Улучшает {C:attention}#1#{} выбранных",
					[2] = "карт до",
					[3] = "{C:attention}керамической карты{}",
				},
			},
			c_heirophant = {
				name = "Иерофант",
				text = {
					[1] = "Улучшает {C:attention}#1#",
					[2] = "выбранных(е) карт(ы) до:",
					[3] = "{C:attention}#2#",
				},
			},
			c_justice = {
				name = "Правосудие",
				text = {
					[1] = "Улучшает {C:attention}#1#{} выбранную",
					[2] = "карту до:",
					[3] = "{C:attention}#2#",
				},
			},
			c_lovers = {
				name = "Влюбленные",
				text = {
					[1] = "Улучшает {C:attention}#1#{} выбранную",
					[2] = "карту до:",
					[3] = "{C:attention}#2#",
				},
			},
			c_lovers_gfb = {
				name = "Влюблённые",
				text = {
					[1] = "Делает {C:entr_freaky}странной{}",
					[2] = "{C:attention}#1#{} выбранную карту",
				},
			},
			c_magician = {
				name = "Волшебник",
				text = {
					[1] = "Улучшает выбранные карты x{C:attention}#1#{}",
					[2] = "до:",
					[3] = "{C:attention}#2#",
				},
			},
			c_moon_gfb = {
				name = "Луна",
				text = {
					[1] = "Улучшает {C:attention}#1#{} выбранные",
					[2] = "карты до",
					[3] = "{C:attention}карты «На Луну»{}",
				},
			},
			c_sdm_baker = {
				name = "Пекарь",
				text = {
					[1] = "Создаёт {C:attention}#1#{} случайную",
					[2] = "{C:bakery}выпечку{}",
					[3] = "{C:inactive}(Нужно место)",
				},
			},
			c_sdm_mother = {
				name = "Мать",
				text = {
					[1] = "Навсегда улучшает",
					[2] = "до {C:attention}#1#{} выбранных",
					[3] = "карт на {C:chips}+#2#{} фишек",
				},
			},
			c_sdm_sphinx = {
				name = "Сфинкс",
				text = {
					[1] = "Шанс {C:green}#1# из #2#{} добавить",
					[2] = "{C:dark_edition}фольговый{}, {C:dark_edition}голографический{} или",
					[3] = "{C:dark_edition}полихромный{} эффект",
					[4] = "{C:attention}#3#{} выбранной карте в руке",
				},
			},
			c_star_gfb = {
				name = "Звезда",
				text = {
					[1] = "Улучшает {C:attention}#1#{} выбранные",
					[2] = "карты до",
					[3] = "{C:attention}карты сверхновой{}",
				},
			},
			c_sun_gfb = {
				name = "Солнце",
				text = {
					[1] = "Улучшает {C:attention}#1#{} выбранные",
					[2] = "карты до",
					[3] = "{C:attention}карты солнечного джокера{}",
				},
			},
			c_tower = {
				name = "Башня",
				text = {
					[1] = "Улучшает {C:attention}#1#{} выбранную",
					[2] = "карту до:",
					[3] = "{C:attention}#2#",
				},
			},
			c_world_gfb = {
				name = "Мир",
				text = {
					[1] = "Улучшает {C:attention}#1#{} выбранные",
					[2] = "карты до",
					[3] = "{C:attention}карты Земли{}",
				},
			},
		},
		TheFamily_Group = {
			entr_misc_group = {
				name = "Разные элементы (Entropy)",
				text = {
					[1] = "Переключатели разных элементов интерфейса Entropy",
				},
			},
		},
		TheFamily_Tab = {
			entr_rune_tags = {
				name = "Теги рун",
				text = {
					[1] = "Скрыть или показать теги рун",
				},
			},
		},
		Transient = {
			c_entr_burn = {
				name = "Ожог",
				text = {
					[1] = "Делает {C:attention}временными{}",
					[2] = "{C:attention}#1#{} случайных карт в руке",
					[3] = "и даёт им {C:purple}розовые{} печати",
				},
			},
			c_entr_cage = {
				name = "Клетка",
				text = {
					[1] = "Делает {C:attention}временными{}",
					[2] = "{C:attention}#1#{} выбранных карт",
					[3] = "и меняет их масть на масть",
					[4] = "{C:attention}крайней левой{} выбранной карты",
				},
			},
			c_entr_candle = {
				name = "Свеча",
				text = {
					[1] = "{C:attention}+#1#{} к размеру руки",
					[2] = "на этот блайнд",
				},
			},
			c_entr_concentrate = {
				name = "Концентрация",
				text = {
					[1] = "Делает {C:attention}временными{}",
					[2] = "{C:attention}все{} выбранные карты",
					[3] = "и копирует их в руку",
				},
			},
			c_entr_escape = {
				name = "Побег",
				text = {
					[1] = "Делает {C:attention}временными{}",
					[2] = "{C:attention}#1#{} случайных карт в руке",
					[3] = "и случайно меняет их",
				},
			},
			c_entr_essence = {
				name = "Сущность",
				text = {
					[1] = "Делает {C:attention}временными{}",
					[2] = "{C:attention}#1#{} выбранных карт",
					[3] = "и превращает их в королей",
					[4] = "{C:attention}случайных{} мастей",
				},
			},
			c_entr_faith = {
				name = "Вера",
				text = {
					[1] = "Делает {C:attention}временными{}",
					[2] = "{C:attention}#1#{} выбранных карт",
					[3] = "и превращает их в {C:attention}счастливые карты{}",
				},
			},
			c_entr_gbdecay = {
				name = "Тление",
				text = {
					[1] = "Делает {C:attention}временными{}",
					[2] = "{C:attention}#1#{} выбранных карт",
					[3] = "и превращает их в {C:attention}стальные карты{}",
				},
			},
			c_entr_hope = {
				name = "Надежда",
				text = {
					[1] = "Делает {C:attention}временными{}",
					[2] = "{C:attention}#1#{} случайных карт в руке",
					[3] = "и даёт им {V:1}серебряные{} печати",
				},
			},
			c_entr_implode = {
				name = "Имплозия",
				text = {
					[1] = "Делает {C:attention}временными{}",
					[2] = "{C:attention}#1#{} выбранных карт",
					[3] = "и превращает их в {C:attention}тузов ноля{}",
				},
			},
			c_entr_manifest = {
				name = "Проявление",
				text = {
					[1] = "{C:attention}+#1#{} к лимиту выбора",
					[2] = "на этот блайнд",
				},
			},
			c_entr_meteor = {
				name = "Метеор",
				text = {
					[1] = "Делает {C:attention}временными{}",
					[2] = "{C:attention}#1#{} случайных карт в руке",
					[3] = "и даёт им {C:purple}сапфировые{} печати",
				},
			},
			c_entr_nebula = {
				name = "Туманность",
				text = {
					[1] = "Создаёт {C:attention}#1#{} случайных",
					[2] = "{C:attention}временных{} жетонов блайндов",
				},
			},
			c_entr_oasis = {
				name = "Оазис",
				text = {
					[1] = "Делает {C:attention}временной{}",
					[2] = "выбранную карту, затем",
					[3] = "копирует её {C:attention}#1#{} раз",
				},
			},
			c_entr_pyrite = {
				name = "Пирит",
				text = {
					[1] = "Делает {C:attention}временными{}",
					[2] = "{C:attention}#1#{} выбранных карт",
					[3] = "и превращает их в {C:attention}золотые карты{}",
				},
			},
			c_entr_ragtag = {
				name = "Сброд",
				text = {
					[1] = "Делает {C:attention}временными{}",
					[2] = "{C:attention}#1#{} выбранных карт",
					[3] = "и превращает их в",
					[4] = "случайного {C:blue}обычного{} {C:attention}джокера{}",
				},
			},
			c_entr_set = {
				name = "Набор",
				text = {
					[1] = "Делает {C:attention}временными{}",
					[2] = "{C:attention}#1#{} выбранных карт",
					[3] = "и меняет их ранг на ранг",
					[4] = "{C:attention}крайней левой{} выбранной карты",
				},
			},
			c_entr_sundial = {
				name = "Солнечные часы",
				text = {
					[1] = "Делает {C:attention}временными{}",
					[2] = "{C:attention}#1#{} выбранных карт",
					[3] = "и превращает их в {C:attention}стеклянные карты{}",
				},
			},
			c_entr_trickster = {
				name = "Трикстер",
				text = {
					[1] = "Делает {C:attention}временными{}",
					[2] = "{C:attention}#1#{} выбранных карт",
					[3] = "и превращает их в",
					[4] = "случайного {C:red}редкого{} {C:attention}джокера{}",
				},
			},
			c_entr_visage = {
				name = "Лик",
				text = {
					[1] = "Делает {C:attention}временными{}",
					[2] = "{C:attention}#1#{} выбранных карт",
					[3] = "и превращает их в {C:attention}каменные карты{}",
				},
			},
		},
		Voucher = {
			v_antimatter = {
				name = "Антиматерия",
				text = {
					[1] = "{C:dark_edition}+1{} слот джокера",
				},
				unlock = {
					[1] = "Получить {C:voucher}«Пусто»{}",
					[2] = "суммарно {C:attention}#1#{} раз(а)",
					[3] = "{C:inactive}(#2#)",
				},
			},
			v_bunc_arcade_machine = {
				name = "Игровой автомат",
				text = {
					[1] = "{C:bunco_virtual_dark}Виртуальные наборы",
					[2] = "появляются в магазине",
					[3] = "в {C:attention}4 раза{} чаще",
				},
			},
			v_bunc_chainsaw = {
				name = "Бензопила",
				text = {
					[1] = "Все требуемые счета",
					[2] = "снижены на {C:attention}#1#%{}",
				},
				unlock = {
					[1] = "Снизьте требуемый счёт",
					[2] = "кусторезом",
					[3] = "всего {C:attention,E:1}#1#{} раз",
					[4] = "{C:inactive}(#2#)",
				},
			},
			v_bunc_cups_n_balls = {
				name = "Напёрстки",
				text = {
					[1] = "{C:attention}+1{} слот для наборов",
					[2] = "в магазине",
				},
			},
			v_bunc_disguise = {
				name = "Маскировка",
				text = {
					[1] = "{C:attention}Наборы блайндов{} могут",
					[2] = "появляться в магазине",
				},
			},
			v_bunc_fanny_pack = {
				name = "Поясная сумка",
				text = {
					[1] = "Шанс {C:green}#1# из #2#{}",
					[2] = "получить {C:attention}двойной тег",
					[3] = "каждый раз, когда блайнд",
					[4] = "{C:attention}пропущен",
				},
			},
			v_bunc_hedge_trimmer = {
				name = "Кусторез",
				text = {
					[1] = "Снижает требуемый счёт блайнда",
					[2] = "на {C:attention}#1#%{} за каждую сыгранную руку",
				},
			},
			v_bunc_lamination = {
				name = "Ламинирование",
				text = {
					[1] = "Расходники в",
					[2] = "{C:attention}наборах{} могут",
					[3] = "появляться с {C:dark_edition}изданием",
				},
			},
			v_bunc_masquerade = {
				name = "Маскарад",
				text = {
					[1] = "Все {C:attention}наборы блайндов{}",
					[2] = "в магазине бесплатны",
				},
				unlock = {
					[1] = "Замените {E:1,C:attention}#1#{}",
					[2] = "блайндов блайндами",
					[3] = "из набора блайндов",
					[4] = "{C:inactive}(#2#)",
				},
			},
			v_bunc_pin_collector = {
				name = "Коллекционер значков",
				text = {
					[1] = "Все будущие {C:attention}двойные теги",
					[2] = "становятся {C:attention}тройными",
				},
				unlock = {
					[1] = "Пропустите всего",
					[2] = "{E:1,C:attention}#1#{} блайндов",
					[3] = "{C:inactive}(#2#)",
				},
			},
			v_bunc_polybius = {
				name = "Полибий",
				text = {
					[1] = "Карты {C:bunco_virtual_dark}полимино{} могут",
					[2] = "связать {C:attention}ещё одну{} карту",
					[3] = "{s:0.6,C:inactive}Доп. карта может быть с любыми свойствами",
				},
				unlock = {
					[1] = "Создайте всего",
					[2] = "{E:1,C:attention}#1#{} связанных групп",
					[3] = "{C:inactive}(#2#)",
				},
			},
			v_bunc_shell_game = {
				name = "Игра в напёрстки",
				text = {
					[1] = "Переброс {C:attention}содержимого",
					[2] = "наборов",
					[3] = "{C:attention}1{} раз на набор",
				},
				unlock = {
					[1] = "Откройте {E:1,C:attention}#1#",
					[2] = "наборов",
					[3] = "{C:inactive}(#2#)",
				},
			},
			v_bunc_supercoating = {
				name = "Суперпокрытие",
				text = {
					[1] = "Все расходники в",
					[2] = "{C:attention}наборах{} будут",
					[3] = "появляться с {C:dark_edition}изданием",
				},
				unlock = {
					[1] = "Используйте {C:attention,E:1}#1#{} расходников",
					[2] = "с {C:attention,E:1}изданиями",
					[3] = "{C:inactive}(#2#)",
				},
			},
			v_crp_ascension = {
				name = "Вознесение",
				text = {
					[1] = "{C:attention}Размер блайнда{} становится {C:attention}1",
					[2] = "Все {C:attention}босс-блайнды{} {C:attention}отключены",
				},
			},
			v_crp_bulgadicioe = {
				name = "Булгадицио",
				text = {
					[1] = "Создаёт {C:edition,X:gray}Булго{} и даёт {C:money}+$#1#,",
					[2] = "когда открыт любой {C:attention}набор{}",
				},
			},
			v_crp_bulgcrowd = {
				name = "Булготолпа",
				text = {
					[1] = "{C:attention}Булгонация{} и {C:attention}Булгоакции",
					[2] = "теперь действуют на всех {C:attention}джокеров{} про {C:edition,X:gray}Булго{}",
					[3] = "Кроме того, вместо этого даёт {C:money}+$#1#",
				},
			},
			v_crp_bulgnation = {
				name = "Булгонация",
				text = {
					[1] = "{C:edition,X:gray}Булго{} всегда появляются",
					[2] = "{C:dark_edition}очень негативными",
					[3] = "{C:inactive,s:0.8}сейчас сломано, просто делает булго",
					[4] = "{C:inactive,s:0.8}очень негативными при покупке",
				},
			},
			v_crp_bulgoestocks = {
				name = "Булгоакции",
				text = {
					[1] = "Даёт {C:money}+#1#${} при",
					[2] = "покупке {C:edition,X:gray}Булго",
				},
			},
			v_crp_bulgoverstock = {
				name = "Булгоизбыток",
				text = {
					[1] = "{C:attention}+#1#{} слот магазина",
					[2] = "Крайний правый товар",
					[3] = "всегда {C:edition,X:gray}Булго",
				},
			},
			v_crp_bulgscension = {
				name = "Булговознесение",
				text = {
					[1] = "{C:attention}Крайний правый{} слот магазина",
					[2] = "теперь может создать любого {C:attention}джокера{} про {C:edition,X:gray}Булго{}",
					[3] = "{C:inactive}(Без весов)",
				},
			},
			v_crp_domination = {
				name = "Доминирование",
				text = {
					[1] = "{X:attention,C:white}X#1#{} к требованию блайнда",
				},
			},
			v_crp_godhood = {
				name = "Божественность",
				text = {
					[1] = "Рост анте вместо этого {C:attention}уменьшает анте{}",
					[2] = "{C:inactive}(Можно переключить в информации о партии)",
					[3] = "{C:inactive,s:0.8}сейчас ничего не делает, т.к. я хз как это закодить лол",
				},
			},
			v_crp_just_kidding = {
				name = "Шутка, вот настоящая награда",
				text = {
					[1] = "Создаёт {C:attention}#1#{} {C:dark_edition}негативных {C:white,X:crp_all,E:1}Всё",
					[2] = "{C:inactive}«Долго же ты.»",
				},
			},
			v_crp_pacification = {
				name = "Умиротворение",
				text = {
					[1] = "{X:attention,C:white}X#1#{} к требованию блайнда",
				},
			},
			v_crp_patience = {
				name = "Терпение",
				text = {
					[1] = "Подожди...",
				},
			},
			v_crp_patience_2 = {
				name = "Больше терпения",
				text = {
					[1] = "Подожди...",
				},
			},
			v_crp_patience_3 = {
				name = "Ещё больше терпения",
				text = {
					[1] = "Подожди... ещё немного...",
				},
			},
			v_crp_patience_4 = {
				name = "И снова ещё больше терпения",
				text = {
					[1] = "Ещё чуть-чуть... подольше...",
				},
			},
			v_crp_patience_5 = {
				name = "Столько терпения",
				text = {
					[1] = "Ты почти у цели...",
				},
			},
			v_crp_payoff = {
				name = "Награда",
				text = {
					[1] = "{C:chips}+4{} фишки! Ты смог!",
				},
			},
			v_crp_rabbulgoe_hole = {
				name = "Кроличья булгонора",
				text = {
					[1] = "{C:attention}Джокеры{} про {C:edition,X:gray}Булго{} дают",
					[2] = "{C:green}+X бесплатных перебросов{}, где {C:attention}X{} —",
					[3] = "число ваших {C:attention}джокеров{} про {C:edition,X:gray}Булго{}",
				},
			},
			v_crp_reduction = {
				name = "Снижение",
				text = {
					[1] = "{X:attention,C:white}X#1#{} к требованию блайнда",
				},
			},
			v_crp_reign = {
				name = "Правление",
				text = {
					[1] = "{X:attention,C:white}X#1#{} к требованию блайнда",
				},
			},
			v_crp_supremacy = {
				name = "Превосходство",
				text = {
					[1] = "Все {C:attention}блайнды{} при победе повышают все руки на",
					[2] = "{C:attention}ceil(log64([размер блайнда])){} ур.",
				},
			},
			v_cry_asteroglyph = {
				name = "Астероглиф",
				text = {
					[1] = "Установить Анте на {C:attention}#1#{}",
				},
				unlock = {
					[1] = "Достигните анте {C:attention}36",
				},
			},
			v_cry_blankcanvas = {
				name = "Чистый холст",
				text = {
					[1] = "{C:attention}+#1#{} размер руки",
				},
				unlock = {
					[1] = "Уменьшите {C:attention}размер руки",
					[2] = "до {C:attention}0",
				},
			},
			v_cry_curate = {
				name = "Куратор",
				text = {
					[1] = "Все карты",
					[2] = "появляются с",
					[3] = "{C:dark_edition}Выпуском",
				},
				unlock = {
					[1] = "Откройте",
					[2] = "все {C:attention}издания",
				},
			},
			v_cry_dexterity = {
				name = "Ловкость",
				text = {
					[1] = "Навсегда",
					[2] = "получите {C:blue}+#1#{} рук(у)",
					[3] = "каждый раунд",
				},
				unlock = {
					[1] = "Сыграйте всего {C:attention}5000{}",
					[2] = "{C:attention}игральных карт{}",
					[3] = " ",
				},
			},
			v_cry_fabric = {
				name = "Универсальная ткань",
				text = {
					[1] = "{C:dark_edition}+#1#{} слот(а) для джокеров",
				},
				unlock = {
					[1] = "Купите {C:dark_edition}Антиматерию",
					[2] = "{C:attention}10{} раз",
				},
			},
			v_cry_massproduct = {
				name = "Массовое производство",
				text = {
					[1] = "Все карты и паки",
					[2] = "в магазине стоят {C:attention}$1",
				},
				unlock = {
					[1] = "Купите {C:attention}25",
					[2] = "{C:attention}ваучеров",
					[3] = "за одну партию",
				},
			},
			v_cry_moneybean = {
				name = "Денежный боб",
				text = {
					[1] = "Повышает лимит",
					[2] = "заработанных процентов",
					[3] = "в каждом раунде до {C:money}$#1#{}",
				},
				unlock = {
					[1] = "Получайте максимум",
					[2] = "{C:attention}процентов{}",
					[3] = "{C:attention}всю партию",
				},
			},
			v_cry_overstock_multi = {
				name = "Мультизапас",
				text = {
					[1] = "{C:attention}+#1#{} слот(а) карт и",
					[2] = "{C:attention}+#1#{} слот(а) паков",
					[3] = "в магазине",
				},
				unlock = {
					[1] = "Потратьте {C:attention}1000$",
					[2] = "в магазине",
					[3] = "за одну партию",
				},
			},
			v_cry_pacclimator = {
				name = "Акклиматизатор планет",
				text = {
					[1] = "{C:planet}Планетарные{} карты появляются",
					[2] = "в {C:attention}X#1#{} чаще в магазине",
					[3] = "Все будущие {C:planet}Планетарные карты {C:green}бесплатны",
				},
				unlock = {
					[1] = "Купите всего {C:attention}100{} карт",
					[2] = "{C:planet}планет{}",
					[3] = "в магазине",
				},
			},
			v_cry_rerollexchange = {
				name = "Обмен перебросов",
				text = {
					[1] = "Все переброски",
					[2] = "стоят {C:attention}$2",
				},
				unlock = {
					[1] = "{C:attention}Перебросьте{} магазин",
					[2] = "всего",
					[3] = "{C:attention}250 раз{}",
					[4] = "за одну партию",
				},
			},
			v_cry_tacclimator = {
				name = "Акклиматизатор таро",
				text = {
					[1] = "{C:tarot}Карты Таро{} появляются",
					[2] = "в {C:attention}X#1#{} чаще в магазине",
					[3] = "Все будущие {C:tarot}карты Таро {C:green}бесплатны",
				},
				unlock = {
					[1] = "Купите всего {C:attention}100{} карт",
					[2] = "{C:tarot}Таро{}",
					[3] = "в магазине",
				},
			},
			v_cry_threers = {
				name = "Расточительность",
				text = {
					[1] = "Навсегда",
					[2] = "получите {C:red}+#1#{} сброс(ов)",
					[3] = "каждый раунд",
				},
				unlock = {
					[1] = "Сбросьте всего {C:attention}5000{}",
					[2] = "{C:attention}игральных карт{}",
					[3] = " ",
				},
			},
			v_entr_ascension = {
				name = "Вознесение",
				text = {
					[1] = "Копирует {C:attention}первую",
					[2] = "использованную за раунд {C:purple}руну{}",
				},
			},
			v_entr_diviner = {
				name = "Прорицатель",
				text = {
					[1] = "{C:purple}Руны{} чаще появляются",
					[2] = "в наборах",
				},
			},
			v_entr_expansion_pack = {
				name = "Дополнение",
				text = {
					[1] = "Создаёт {C:attention}колоду{}",
					[2] = "в слотах ваучеров",
					[3] = "каждые {C:attention}2{} анте",
				},
			},
			v_entr_marked = {
				name = "Краплёные карты",
				text = {
					[1] = "{C:red}Инвертированные{} расходники с",
					[2] = "фиксированным шансом {C:red}10%{} заменяют",
					[3] = "свои обычные версии",
				},
			},
			v_entr_providence = {
				name = "{E:entr_shader}Провидение{}",
				text = {
					[1] = "Руны получают {C:purple,E:1}усиленные{} эффекты",
				},
			},
			v_entr_starter_kit = {
				name = "Стартовый набор",
				text = {
					[1] = "{C:attention}Наборы{} могут",
					[2] = "заменять карты",
					[3] = "в магазине",
				},
			},
			v_entr_supersede = {
				name = "Вытеснение",
				text = {
					[1] = "Наборы {C:red}«Искажение»{} с",
					[2] = "фиксированным шансом {C:red}20%{} заменяют",
					[3] = "любой другой набор в магазине",
				},
			},
			v_entr_trump_card = {
				name = "Козырь",
				text = {
					[1] = "{C:red}Изнанка{} может появляться в",
					[2] = "{C:attention}небесных{} наборах и наборах {C:attention}Арканы{}",
				},
			},
			v_illusion = {
				name = "Иллюзия",
				text = {
					[1] = "{C:attention}Играемые карты{} в лавке",
					[2] = "могут иметь {C:enhanced}улучшение{},",
					[3] = "{C:dark_edition}выпуск{} и/или {C:attention}печать{}",
				},
				unlock = {
					[1] = "Купить суммарно",
					[2] = "{C:attention}#1#{} играемых карт(ы)",
					[3] = "в лавке",
					[4] = "{C:inactive}(#2#)",
				},
			},
			v_mf_colourtheory = {
				name = "Теория цвета",
				text = {
					[1] = "Некоторые карты {C:colourcard}цвета{} в",
					[2] = "наборах {C:dark_edition}полихромные{}",
				},
			},
			v_mf_paintroller = {
				name = "Малярный валик",
				text = {
					[1] = "Шанс {C:green}#1# из #2#{} добавить",
					[2] = "{C:attention}1{} раунд {C:colourcard}картам цвета{},",
					[3] = "когда они получают раунд",
				},
			},
			v_mf_rotarot_merchant = {
				name = "{E:mf_rotarot_title}Торговец Таро!",
				text = {
					[1] = "{C:rotarot}Наборы Арканы, повёрнутые на 45°,{}",
					[2] = "встречаются в {X:spectral,C:white}X#1#{} раза чаще и",
					[3] = "содержат доп. карту",
				},
			},
			v_mf_rotarot_tycoon = {
				name = "{E:mf_rotarot_title}Магнат Таро!",
				text = {
					[1] = "{C:rotarot}Наборы Арканы, повёрнутые на 45°,{}",
					[2] = "встречаются в {X:spectral,C:white}X#1#{} раза чаще и",
					[3] = "содержат ещё одну доп. карту",
				},
			},
			v_mf_superboss_ticket = {
				name = "Билет",
				text = {
					[1] = {
						[1] = "Улучшает {C:attention}анте #1#{}",
					},
					[2] = {
						[1] = "{C:red,E:1}Выхода нет.",
						[2] = "{C:inactive,s:0.8}Анте становится #1#,",
						[3] = "{C:inactive,s:0.8}нельзя менять анте,",
						[4] = "{C:inactive,s:0.8}перебрасывать босса",
						[5] = "{C:inactive,s:0.8}и пропускать до конца анте",
					},
					[3] = {
						[1] = "Это необязательное",
						[2] = "испытание без наград",
						[3] = "{C:inactive,s:0.8}Удачи!{}",
					},
				},
			},
			v_mf_superboss_ticket_weirdroute = {
				name = "Билет",
				text = {
					[1] = {
						[1] = "Улучшает {C:attention}анте #1#{}",
					},
					[2] = {
						[1] = "{C:red,E:1}Выхода нет.",
						[2] = "{C:inactive,s:0.8}Анте становится #1#,",
						[3] = "{C:inactive,s:0.8}нельзя менять анте,",
						[4] = "{C:inactive,s:0.8}перебрасывать босса",
						[5] = "{C:inactive,s:0.8}и пропускать до конца анте",
					},
					[3] = {
						[1] = "Это {C:red,E:1}не{} необязательное",
						[2] = "испытание",
						[3] = "{C:inactive,s:0.8}Удачи!{}",
					},
				},
			},
			v_money_tree = {
				name = "Денежное дерево",
				text = {
					[1] = "Поднимите лимит",
					[2] = "процента в каждом раунде",
					[3] = "до {C:money}#1#${}",
				},
				unlock = {
					[1] = "Набрать максимум",
					[2] = "процентов за раунд в",
					[3] = "{C:attention}#1#{} раундах подряд",
					[4] = "{C:inactive}(#2#)",
				},
			},
			v_nacho_tong = {
				name = "Начо Тонг",
				text = {
					[1] = "Навсегда",
					[2] = "дает {C:blue}+#1#{} руку",
					[3] = "на каждый раунд",
				},
				unlock = {
					[1] = "Сыграть суммарно",
					[2] = "{C:attention}#1#{} карт(ы)",
					[3] = "{C:inactive}(#2#)",
				},
			},
			v_observatory = {
				name = "Обсерватория",
				text = {
					[1] = "Карты {C:planet}планет{} в вашей",
					[2] = "{C:attention}расходуемой{} зоне дают",
					[3] = "{X:red,C:white} X#1# {} множ. за",
					[4] = "соотв. {C:attention}покерную руку",
				},
				unlock = {
					[1] = "Использовать суммарно {C:attention}#1#",
					[2] = "карт(ы) {C:planet}планет{} из любого",
					[3] = "{C:planet}Небесного набора",
					[4] = "{C:inactive}(#2#)",
				},
			},
			v_omen_globe = {
				name = "Омут",
				text = {
					[1] = "{C:spectral}Спектральные{} карты могут",
					[2] = "появляться в любых",
					[3] = "{C:attention}наборах аркана",
				},
				unlock = {
					[1] = "Использовать суммарно {C:attention}#1#",
					[2] = "карт(ы) {C:tarot}Таро{} из любого",
					[3] = "{C:tarot}набора аркана",
					[4] = "{C:inactive}(#2#)",
				},
			},
			v_ortalab_abacus = {
				name = "Счёты",
				text = {
					[1] = {
						[1] = "{C:attention}+#1#{} к победному анте",
					},
					[2] = {
						[1] = "Даёт {C:money}$#2#",
					},
					[3] = {
						[1] = "{C:blue}+#3#{} к размеру руки",
					},
				},
			},
			v_ortalab_ad_campaign = {
				name = "Рекламная кампания",
				text = {
					[1] = "{C:attention}+#1#{} ваучер",
					[2] = "в магазине",
				},
			},
			v_ortalab_anothers_treasure = {
				name = "Чужое сокровище",
				text = {
					[1] = "Ещё {C:money}$#1#{}",
					[2] = "за каждую оставшуюся руку",
				},
			},
			v_ortalab_anti_inv = {
				name = "Кембрий",
				text = {
					[1] = "{C:attention}Первый{} набор,",
					[2] = "купленный в каждом магазине,",
					[3] = "бесплатен",
				},
			},
			v_ortalab_arcane_archive = {
				name = "Тайный архив",
				text = {
					[1] = "{C:ortalab_mythos}Карты мифов{} могут",
					[2] = "появляться в основном магазине",
				},
			},
			v_ortalab_blank_inv = {
				name = "Глубокие воды",
				text = {
					[1] = "В наборах на",
					[2] = "{C:attention}#1#{} карту больше",
				},
			},
			v_ortalab_calculator = {
				name = "Калькулятор",
				text = {
					[1] = {
						[1] = "{C:attention}+#1#{} к победному анте",
					},
					[2] = {
						[1] = "{C:attention}+#2#{} слот джокера",
					},
				},
			},
			v_ortalab_cantor = {
				name = "Кантор лотереи",
				text = {
					[1] = "Можно выбрать",
					[2] = "на {C:attention}#1#{} карту больше",
					[3] = "из {C:ortalab_loteria}наборов чалупа",
				},
			},
			v_ortalab_catalog = {
				name = "Каталог",
				text = {
					[1] = "{C:attention}+#1#{} набор",
					[2] = "в магазине",
				},
			},
			v_ortalab_chisel = {
				name = "Зубило",
				text = {
					[1] = "При выборе {C:attention}блайнда{}",
					[2] = "{C:attention}#1#{} случайных карт колоды",
					[3] = "действуют как {C:attention}дикие{} и",
					[4] = "{C:attention}учётные{} карты",
				},
			},
			v_ortalab_chronomancy = {
				name = "Хрономантия",
				text = {
					[1] = "{C:ortalab_zodiac}Эффекты зодиака{} угасают",
					[2] = "в {C:attention}#1#{} раза медленнее",
				},
			},
			v_ortalab_energy_surge = {
				name = "Всплеск энергии",
				text = {
					[1] = "{C:dark_edition}Издания{} на {C:attention}джокерах,",
					[2] = "которые дают {C:money}деньги{} или {C:red}очки{},",
					[3] = "срабатывают {C:attention}3 раза{}",
				},
			},
			v_ortalab_fates_coin = {
				name = "Монета судьбы",
				text = {
					[1] = "Добавляет слот карты {C:ortalab_mythos}мифов{}",
					[2] = "в будущие магазины",
				},
			},
			v_ortalab_glamour = {
				name = "Гламур",
				text = {
					[1] = "Карты {C:dark_edition}«Издание+»{} могут",
					[2] = "появляться в магазине",
				},
			},
			v_ortalab_hex = {
				name = "Шестнадцатеричность",
				text = {
					[1] = "{C:attention}Теги{} могут",
					[2] = "появляться в магазине",
				},
			},
			v_ortalab_hoarding = {
				name = "Накопительство",
				text = {
					[1] = "{C:attention}Удваивает{} награды тегами",
					[2] = "за пропуск {C:attention}блайндов",
				},
			},
			v_ortalab_home_delivery = {
				name = "Доставка на дом",
				text = {
					[1] = "Пропуск {C:attention}блайндов{} больше",
					[2] = "не пропускает {C:attention}магазины",
				},
			},
			v_ortalab_horoscope = {
				name = "Гороскоп",
				text = {
					[1] = "При {C:attention}входе{} в магазин",
					[2] = "{C:ortalab_zodiac}улучшает{} случайную руку",
					[3] = "на {C:attention}#1#{} ур.",
				},
			},
			v_ortalab_illegal_imports = {
				name = "Нелегальный импорт",
				text = {
					[1] = "{C:spectral}Спектральные{} карты появляются",
					[2] = "в магазине в {C:attention}#1#{} раза чаще",
				},
			},
			v_ortalab_infinite_scroll = {
				name = "Бесконечная лента",
				text = {
					[1] = "Первый и второй {C:green}перебросы{}",
					[2] = "в каждом магазине {C:attention}бесплатны{}",
				},
			},
			v_ortalab_leap_year = {
				name = "Високосный год",
				text = {
					[1] = "{C:ortalab_zodiac}Карты зодиака{} с шансом",
					[2] = "{C:green}#2# из #3#{} дают",
					[3] = "{C:attention}+#1#{} временных ур.",
				},
			},
			v_ortalab_natal_sign = {
				name = "Натальная карта",
				text = {
					[1] = "{C:ortalab_zodiac}Зодиаки{} дают {C:white,X:red}X#1#{} множ.",
					[2] = "за каждые {C:attention}#2#{} временных ур.",
				},
			},
			v_ortalab_one_mans_trash = {
				name = "Для одного — мусор",
				text = {
					[1] = "Навсегда даёт {C:blue}+#1#{} рук",
					[2] = "и {C:red}#2#{} сброс за раунд",
				},
			},
			v_ortalab_pulse_wave = {
				name = "Импульсная волна",
				text = {
					[1] = "{C:dark_edition}Издания{} на {C:attention}джокерах,",
					[2] = "которые дают {C:money}деньги{} или {C:red}очки{},",
					[3] = "срабатывают {C:attention}дважды{}",
				},
			},
			v_ortalab_recyclo_inv = {
				name = "Воздуходувка",
				text = {
					[1] = "{C:attention}+#1#{} к размеру {C:red}сброса{}",
				},
			},
			v_ortalab_rigged_game = {
				name = "Подстроенная игра",
				text = {
					[1] = "Выбор из 2",
					[2] = "{C:attention}босс-блайндов",
				},
			},
			v_ortalab_seed_inv = {
				name = "Дар змея",
				text = {
					[1] = "Награды за {C:attention}блайнды{}",
					[2] = "больше на {C:money}$#1#",
				},
			},
			v_ortalab_shady_trading = {
				name = "Тёмные делишки",
				text = {
					[1] = "{C:spectral}Спектральные{} карты могут",
					[2] = "появляться в магазине",
				},
			},
			v_ortalab_shared_winnings = {
				name = "Общий выигрыш",
				text = {
					[1] = "Перебрасывает {C:attention}босс-блайнд,",
					[2] = "когда вы пропускаете {C:attention}блайнд",
				},
			},
			v_ortalab_statue = {
				name = "Статуя",
				text = {
					[1] = "Крайняя правая карта",
					[2] = "в руке действует так,",
					[3] = "будто её {C:attention}сыграли",
				},
			},
			v_ortalab_tabla = {
				name = "Таблица лотереи",
				text = {
					[1] = "{C:ortalab_loteria}Карты лотереи{} действуют",
					[2] = "на {C:attention}#1#{} карту больше",
				},
			},
			v_ortalab_tree_inv = {
				name = "Клад дракона",
				text = {
					[1] = "Награды за {C:attention}блайнды{}",
					[2] = "больше на {C:money}$#1#",
				},
			},
			v_ortalab_wasteful_inv = {
				name = "Грабли",
				text = {
					[1] = "Навсегда даёт {C:red}+#2#{} сбросов",
					[2] = "и {C:blue}#1#{} руку за раунд",
				},
			},
			v_ortalab_window_shopping = {
				name = "Разглядывание витрин",
				text = {
					[1] = "Первый {C:green}переброс{} в каждом",
					[2] = "магазине {C:attention}бесплатен{}",
				},
			},
			v_overstock_plus = {
				name = "Избыток плюс",
				text = {
					[1] = "{C:attention}+1{} слот карты",
					[2] = "доступен в лавке",
				},
				unlock = {
					[1] = "Потратить суммарно",
					[2] = "{C:money}$#1#{} в лавке",
					[3] = "{C:inactive}($#2#)",
				},
			},
			v_paperback_rabbit_protocol = {
				name = "Протокол «Кролик»",
				text = {
					[1] = "{C:attention}Продажа{} {C:paperback_ego_gift}дара Э.Г.О.{}",
					[2] = "{C:attention}отключает{} текущий {C:attention}босс-блайнд",
				},
				unlock = {
					[1] = "Продайте {C:attention,E:1}#1#{} {C:paperback_ego_gift,E:1}даров Э.Г.О.{} за партию",
				},
			},
			v_paperback_second_trumpet = {
				name = "Вторая труба",
				text = {
					[1] = "Ваш первый {C:paperback_ego_gift}дар Э.Г.О.{}",
					[2] = "даёт {C:attention}+#1#{} слот расходника",
				},
			},
			v_paperback_soothsay = {
				name = "Предсказание",
				text = {
					[1] = "Карты {C:paperback_minor_arcana}Младших Арканов{} могут",
					[2] = "появляться в {C:money}Магазине",
				},
				unlock = {
					[1] = "Используйте {C:attention,E:1}#1#{} {C:paperback_minor_arcana,E:1}Младших арканов{} за партию",
				},
			},
			v_planet_tycoon = {
				name = "Магнат планет",
				text = {
					[1] = "Карты {C:planet}планет{} появляются",
					[2] = "в {C:attention}#1# раз(а){} чаще",
					[3] = "в лавке",
				},
				unlock = {
					[1] = "Купить суммарно",
					[2] = "{C:attention}#1#{C:planet} карт(ы) планет{}",
					[3] = "в лавке",
					[4] = "{C:inactive}(#2#)",
				},
			},
			v_recyclomancy = {
				name = "Рецикломантия",
				text = {
					[1] = "Навсегда",
					[2] = "получите {C:red}+#1#{} к сбросу",
					[3] = "в каждом раунде",
				},
				unlock = {
					[1] = "Сбросить суммарно",
					[2] = "{C:attention}#1#{} карт(ы)",
					[3] = "{C:inactive}(#2#)",
				},
			},
			v_reroll_glut = {
				name = "Изобилие перебросов",
				text = {
					[1] = "Перебросы стоят",
					[2] = "на {C:money}$#1#{} меньше",
				},
				unlock = {
					[1] = "Перебросить лавку",
					[2] = "суммарно {C:attention}#1#{} раз(а)",
					[3] = "{C:inactive}(#2#)",
				},
			},
			v_sdm_bakery_factory = {
				name = "Хлебозавод",
				text = {
					[1] = "Удваивает эффекты",
					[2] = "{C:bakery}выпечки{}",
				},
			},
			v_sdm_bakery_shop = {
				name = "Пекарня",
				text = {
					[1] = "{C:bakery}Выпечка{} действует",
					[2] = "вдвое дольше",
				},
			},
			v_sdm_bakery_stall = {
				name = "Хлебный ларёк",
				text = {
					[1] = "{C:bakery}Выпечка{} может",
					[2] = "появляться в магазине",
				},
			},
			v_sdm_desolation = {
				name = "Опустошение",
				text = {
					[1] = "Наборы, кроме {C:attention}мега{}, больше",
					[2] = "не появляются в магазине",
				},
			},
			v_sdm_drought = {
				name = "Засуха",
				text = {
					[1] = "{C:attention}Стандартные наборы{} больше",
					[2] = "не появляются в магазине",
				},
			},
			v_sdm_eclipse = {
				name = "Затмение",
				text = {
					[1] = "Создаёт {C:dark_edition}негативный{C:attention} тег{}",
					[2] = "после победы над {C:attention}босс-блайндом{}",
				},
			},
			v_sdm_famine = {
				name = "Голод",
				text = {
					[1] = "{C:attention}Наборы шута{} больше",
					[2] = "не появляются в магазине",
				},
			},
			v_sdm_joker_voucher = {
				name = "Ваучер-джокер",
				text = {
					[1] = "{X:mult,C:white}X#1#{} множ. за каждый",
					[2] = "{C:attention}ваучер{}, купленный за партию",
					[3] = "{C:inactive}(Сейчас {X:mult,C:white}X#2#{C:inactive} множ.)",
				},
			},
			v_sdm_oblivion = {
				name = "Забвение",
				text = {
					[1] = "Создаёт {C:dark_edition}негативный{C:attention} тег{}",
					[2] = "после победы над {C:attention}блайндом{}",
				},
			},
			v_sdm_shadow = {
				name = "Тень",
				text = {
					[1] = "Создаёт {C:dark_edition}негативный{C:attention} тег{}",
				},
			},
			v_tarot_tycoon = {
				name = "Магнат Таро",
				text = {
					[1] = "Карты {C:tarot}Таро{} появляются",
					[2] = "в {C:attention}#1# раз(а){} чаще",
					[3] = "в лавке",
				},
				unlock = {
					[1] = "Купить суммарно",
					[2] = "{C:attention}#1#{C:tarot} карт(ы) Таро{}",
					[3] = "в лавке",
					[4] = "{C:inactive}(#2#)",
				},
			},
		},
		dictionary = {
			gb_boss_jokers_desc = {
				text = {
					[1] = "Могут появляться джокеры-боссы.",
				},
			},
			gb_boss_jokers_name = {
				text = {
					[1] = "Включить джокеров-боссов",
				},
			},
			gb_custom_music_desc = {
				text = {
					[1] = "Своя музыка во время игры.",
				},
			},
			gb_custom_music_name = {
				text = {
					[1] = "Включить свою музыку",
				},
			},
			gb_enable_ephemerals_desc = {
				text = {
					[1] = "Могут появляться эфемерные карты и наборы.",
				},
			},
			gb_enable_ephemerals_name = {
				text = {
					[1] = "Включить эфемерные карты",
				},
			},
			gb_enable_eyes_desc = {
				text = {
					[1] = "Может появляться масть «Глаза».",
				},
			},
			gb_enable_eyes_name = {
				text = {
					[1] = "Включить масть «Глаза»",
				},
			},
			gb_enable_hexes_desc = {
				text = {
					[1] = "Могут появляться карты порчи и их наборы.",
				},
			},
			gb_enable_hexes_name = {
				text = {
					[1] = "Включить карты порчи",
				},
			},
			gb_enable_shatter_desc = {
				text = {
					[1] = "Может появляться спектральная карта «Раскол».",
				},
			},
			gb_enable_shatter_name = {
				text = {
					[1] = "Включить расколотых джокеров",
				},
			},
		},
		mtx = {
			c_entr_biggerpockets = {
				name = "Карманы побольше",
				text = {
					[1] = "{C:attention}+#1# слот расходников{}",
					[2] = "{C:purple}-c.#2#{}",
				},
			},
			c_entr_deckfix = {
				name = "Починка колоды",
				text = {
					[1] = "Уничтожает до {C:attention}#1#{}",
					[2] = "выбранных карт",
					[3] = "{C:purple}-c.#2#{}",
				},
			},
			c_entr_extrahands = {
				name = "Доп. руки",
				text = {
					[1] = "{C:blue}+#1# рука{}",
					[2] = "{C:purple}-c.#2#{}",
				},
			},
			c_entr_extrajoker = {
				name = "Доп. джокеры",
				text = {
					[1] = "{C:attention}+#1# слот джокера{}",
					[2] = "{C:purple}-c.#2#{}",
				},
			},
			c_entr_generousdonation = {
				name = "Щедрое пожертвование",
				text = {
					[1] = "{C:purple}-c.#1#{}",
				},
			},
			c_entr_moneybundle = {
				name = "Пачка долларов",
				text = {
					[1] = "{C:money}+$#1#{}",
					[2] = "{C:purple}-c.#2#{}",
				},
			},
			c_entr_unstick = {
				name = "Отклеить",
				text = {
					[1] = "Снимает ВСЕ {C:attention}наклейки{}",
					[2] = "с ваших {C:attention}джокеров{}",
					[3] = "{C:purple}-c.#1#{}",
				},
			},
		},
		ortalab_loteria = {
			c_ortalab_lot_barrel = {
				name = "Бочка",
				text = {
					[1] = "Создаёт до {C:attention}#1#",
					[2] = "случайных карт {C:ortalab_loteria}лотереи{}",
					[3] = "{S:0.8,C:inactive}(Нужно место)",
				},
			},
			c_ortalab_lot_bird = {
				name = "Птица",
				text = {
					[1] = "Улучшает {C:attention}#1#{} случайных карт",
					[2] = "до {C:attention}песчаных карт",
					[3] = "{C:inactive,s:0.8}Чаще выбираются неулучшенные карты",
				},
			},
			c_ortalab_lot_bonnet = {
				name = "Чепец",
				text = {
					[1] = "Даёт от {C:red}-$#1#",
					[2] = "до {C:money}$#2#",
					[3] = "{C:inactive,s:0.8}Удваивается, если у вас",
					[4] = "{C:inactive,s:0.8}$#2# или больше",
				},
			},
			c_ortalab_lot_boot = {
				name = "Сапог",
				text = {
					[1] = "Превращает {C:attention}#1#{} выбранные",
					[2] = "карты в {V:1}#2#",
					[3] = "или {V:2}#3#",
				},
			},
			c_ortalab_lot_bottle = {
				name = "Бутылка",
				text = {
					[1] = {
						[1] = "Уничтожает до {C:attention}#1#",
						[2] = "выбранных карт",
					},
					[2] = {
						[1] = "Создаёт в руке {C:attention}#1#",
						[2] = "модифицированные карты",
					},
				},
			},
			c_ortalab_lot_dandy = {
				name = "Щёголь",
				text = {
					[1] = "Улучшает {C:attention}#1#{} случайных карт",
					[2] = "до {C:attention}рудных карт",
					[3] = "{C:inactive,s:0.8}Чаще выбираются неулучшенные карты",
				},
			},
			c_ortalab_lot_flag = {
				name = "Флаг",
				text = {
					[1] = {
						[1] = "Повышает ранг {C:attention}крайней левой{} выбранной",
						[2] = "карты до {C:attention}#2#",
					},
					[2] = {
						[1] = "Понижает ранг {C:attention}крайней правой {}выбранной",
						[2] = "карты до {C:attention}#2#",
					},
				},
			},
			c_ortalab_lot_hand = {
				name = "Рука",
				text = {
					[1] = "Превращает {C:attention}#1#{} выбранного",
					[2] = "{C:attention}джокера{} в случайного",
					[3] = "{C:attention}джокера{} той же редкости",
				},
			},
			c_ortalab_lot_harp = {
				name = "Арфа",
				text = {
					[1] = "Объединяет {C:attention}2{} выбранные",
					[2] = "карты в {C:attention}1",
				},
			},
			c_ortalab_lot_heart = {
				name = "Сердце",
				text = {
					[1] = "Превращает {C:attention}#1#{} выбранные",
					[2] = "карты в {V:1}#2#",
					[3] = "или {V:2}#3#",
				},
			},
			c_ortalab_lot_heron = {
				name = "Цапля",
				text = {
					[1] = "Даёт {C:money}${}, равные",
					[2] = "половине {C:chips}фишек{}",
					[3] = "{C:attention}#3#{} случайных карт в руке",
					[4] = "{C:inactive,s:0.8}(Максимум $40)",
				},
			},
			c_ortalab_lot_ladder = {
				name = "Лестница",
				text = {
					[1] = "Улучшает {C:attention}#1#{} случайных карт",
					[2] = "до {C:attention}учётных карточек",
					[3] = "{C:inactive,s:0.8}Чаще выбираются неулучшенные карты",
				},
			},
			c_ortalab_lot_mandolin = {
				name = "Мандолина",
				text = {
					[1] = "Улучшает {C:attention}#1#{} случайных карт",
					[2] = "до {C:attention}почтовых открыток",
					[3] = "{C:inactive,s:0.8}Чаще выбираются неулучшенные карты",
				},
			},
			c_ortalab_lot_melon = {
				name = "Дыня",
				text = {
					[1] = "Улучшает {C:attention}#1#{} случайных карт",
					[2] = "до {C:attention}переработанных карт",
					[3] = "{C:inactive,s:0.8}Чаще выбираются неулучшенные карты",
				},
			},
			c_ortalab_lot_parrot = {
				name = "Попугай",
				text = {
					[1] = "Превращает {C:attention}#1#{} выбранные",
					[2] = "карты в {V:1}#2#",
					[3] = "или {V:2}#3#",
				},
			},
			c_ortalab_lot_pear = {
				name = "Груша",
				text = {
					[1] = "Шанс {C:green}#1# из #2#{} добавить",
					[2] = "{C:dark_edition}анаглифическое{}, {C:dark_edition}флуоресцентное{},",
					[3] = "{C:dark_edition}монохромное{} или {C:dark_edition}пересвеченное{}",
					[4] = "издание случайному {C:attention}джокеру",
				},
			},
			c_ortalab_lot_rooster = {
				name = "Петух",
				text = {
					[1] = "Создаёт копию карты",
					[2] = "{C:ortalab_loteria}лотереи{} или {C:ortalab_zodiac}зодиака{},",
					[3] = "использованной в этой партии",
					[4] = "{s:0.8,C:inactive}Кроме Петуха",
				},
			},
			c_ortalab_lot_rose = {
				name = "Роза",
				text = {
					[1] = "Улучшает {C:attention}#1#{} случайных карт",
					[2] = "до {C:attention}космических карт",
					[3] = "{C:inactive,s:0.8}Чаще выбираются неулучшенные карты",
				},
			},
			c_ortalab_lot_scorpion = {
				name = "Скорпион",
				text = {
					[1] = "Создаёт до {C:attention}#1#",
					[2] = "случайных карт {C:ortalab_zodiac}зодиака{}",
					[3] = "{S:0.8,C:inactive}(Нужно место)",
				},
			},
			c_ortalab_lot_siren = {
				name = "Сирена",
				text = {
					[1] = "Улучшает {C:attention}#1#{} случайных карт",
					[2] = "до {C:attention}ржавых карт",
					[3] = "{C:inactive,s:0.8}Чаще выбираются неулучшенные карты",
				},
			},
			c_ortalab_lot_tree = {
				name = "Дерево",
				text = {
					[1] = "Превращает {C:attention}#1#{} выбранные",
					[2] = "карты в {V:1}#2#",
					[3] = "или {V:2}#3#",
				},
			},
			c_ortalab_lot_umbrella = {
				name = "Зонт",
				text = {
					[1] = "Улучшает {C:attention}#1#{} случайных карт",
					[2] = "до {C:attention}гнутых карт",
					[3] = "{C:inactive,s:0.8}Чаще выбираются неулучшенные карты",
				},
			},
		},
		ortalab_mythos = {
			c_ortalab_abaia = {
				name = "Абайя",
				text = {
					[1] = "Создаёт {C:attention}улучшенную{},",
					[2] = "с {C:dark_edition}изданием{} и с",
					[3] = "{C:attention}печатью{} {C:attention}#2#",
				},
			},
			c_ortalab_anubis = {
				name = "Анубис",
				text = {
					[1] = "Перемещает выбранного вашего {C:attention}джокера{}",
					[2] = "в {C:attention}слоты расходников",
					[3] = "и {C:ortalab_mythos}проклинает{} его {C:attention}заражением",
				},
			},
			c_ortalab_basilisk = {
				name = "Василиск",
				text = {
					[1] = "Создаёт {C:attention}улучшенную{},",
					[2] = "с {C:dark_edition}изданием{} и с",
					[3] = "{C:attention}печатью{} {C:attention}карту с лицом",
				},
			},
			c_ortalab_corpus = {
				name = "Корпус",
				text = {
					[1] = "{C:ortalab_mythos_alt}Пожертвуйте{C:ortalab_mythos} проклятые карты,",
					[2] = "чтобы усилить {C:ortalab_mythos,E:2}Корпус",
				},
			},
			c_ortalab_crawler = {
				name = "Ползун",
				text = {
					[1] = "Добавляет {C:dark_edition}издание{}",
					[2] = "{C:attention}случайному джокеру",
				},
			},
			c_ortalab_excalibur = {
				name = "Экскалибур",
				text = {
					[1] = "{C:ortalab_zodiac}Усиливает{} вашу",
					[2] = "{C:attention}последнюю сыгранную руку{}",
					[3] = "{C:inactive,s:0.8}(Сейчас #1#)",
				},
			},
			c_ortalab_genie = {
				name = "Лампа джинна",
				text = {
					[1] = "Повышает уровень",
					[2] = "{C:attention}#1#{} случайных рук на {C:attention}#2#",
				},
			},
			c_ortalab_gnome = {
				name = "Гном",
				text = {
					[1] = "Даёт {C:money}цену продажи{} всех {C:attention}джокеров{},",
					[2] = "затем повышает {C:money}цену продажи",
					[3] = "всех {C:attention}джокеров{} на {C:money}$#1#{}{C:inactive,s:0.8} (Максимум $100)",
					[4] = "{C:inactive,s:0.8}(Сейчас $#2#)",
				},
			},
			c_ortalab_holy_grail = {
				name = "Святой Грааль",
				text = {
					[1] = "Добавляет случайную {C:attention}печать{}",
					[2] = "выбранной игральной карте",
				},
			},
			c_ortalab_jackalope = {
				name = "Джекалоп",
				text = {
					[1] = "Навсегда даёт {C:red}+#1#{} сброс",
					[2] = "{C:blue}или {C:attention}+#1#{} к размеру руки",
				},
			},
			c_ortalab_jormungand = {
				name = "Ёрмунганд",
				text = {
					[1] = "Создаёт {C:attention}улучшенного{},",
					[2] = "с {C:dark_edition}изданием{} и с",
					[3] = "{C:attention}печатью{} {C:attention}туза",
				},
			},
			c_ortalab_kraken = {
				name = "Кракен",
				text = {
					[1] = "Добавляет {C:attention}улучшения{}",
					[2] = "{C:attention}#1#{} выбранным игральным картам",
				},
			},
			c_ortalab_mult_pandora = {
				text = {
					[1] = "{C:ortalab_mythos,s:0.9}Проклинает{s:0.9,C:attention} копии",
					[2] = "{s:0.9}проклятием {V:1,E:2,s:0.9}#2#{}",
				},
			},
			c_ortalab_mult_random = {
				text = {
					[1] = "{C:ortalab_mythos,s:0.9}Проклинает #1# случайных{s:0.9,C:attention} карт в руке",
					[2] = "{s:0.9}проклятием {V:1,E:2,s:0.9}#2#{}",
				},
			},
			c_ortalab_mult_random_deck = {
				text = {
					[1] = "{C:ortalab_mythos,s:0.9}Проклинает #1# случайных{s:0.9,C:attention} карт колоды",
					[2] = "{s:0.9}проклятием {V:1,E:2,s:0.9}#2#{}",
				},
			},
			c_ortalab_mult_random_joker = {
				text = {
					[1] = "{C:ortalab_mythos,s:0.9}Проклинает #1# случайных{s:0.9,C:attention} джокеров",
					[2] = "{s:0.9}проклятием {V:1,E:2,s:0.9}#2#{}",
				},
			},
			c_ortalab_one_deck = {
				text = {
					[1] = "{C:ortalab_mythos,s:0.9}Проклинает #1# случайную{s:0.9,C:attention} карту колоды",
					[2] = "{s:0.9}проклятием {V:1,E:2,s:0.9}#2#{}",
				},
			},
			c_ortalab_one_joker = {
				text = {
					[1] = "{C:ortalab_mythos,s:0.9}Проклинает его проклятием",
					[2] = "{V:1,E:2,s:0.9}#2#{}",
				},
			},
			c_ortalab_one_selected = {
				text = {
					[1] = "{C:ortalab_mythos,s:0.9}Проклинает #1# случайную{s:0.9,C:attention} карту в руке",
					[2] = "{s:0.9}проклятием {V:1,E:2,s:0.9}#2#{}",
				},
			},
			c_ortalab_ophiuchus = {
				name = "Змееносец",
				text = {
					[1] = "{C:ortalab_zodiac}Усиливает{} вашу следующую {C:attention}руку",
				},
			},
			c_ortalab_pandora = {
				name = "Ящик Пандоры",
				text = {
					[1] = "{C:red}Уничтожает{} выбранную карту и",
					[2] = "добавляет {C:attention}#1#{} её копий",
					[3] = "в колоду",
				},
			},
			c_ortalab_talaria = {
				name = "Таларии",
				text = {
					[1] = "Даёт случайный {C:attention}ваучер",
				},
			},
			c_ortalab_tree_of_life = {
				name = "Древо жизни",
				text = {
					[1] = {
						[1] = "{C:dark_edition}+#1#{} слот джокера",
					},
					[2] = {
						[1] = "Делает {C:attention}портящимися{}",
						[2] = "#2# случайных {C:attention}джокеров",
					},
				},
			},
			c_ortalab_wendigo = {
				name = "Вендиго",
				text = {
					[1] = "Делает {C:dark_edition}пересвеченным{} или",
					[2] = "{C:dark_edition}монохромным{}",
					[3] = "{C:attention}выбранного джокера",
				},
			},
			c_ortalab_ya_te_veo = {
				name = "Я-те-вео",
				text = {
					[1] = "Создаёт {C:attention}#1#{} случайных {C:attention}тегов",
				},
			},
			c_ortalab_ya_te_veo_curse = {
				text = {
					[1] = "{C:ortalab_mythos,s:0.9}Проклинает #1# случайных{s:0.9,C:attention} джокеров",
					[2] = "{s:0.9}и {C:ortalab_mythos,s:0.9}#3# случайных{s:0.9,C:attention} карт колоды",
					[3] = "{s:0.9}проклятием {V:1,E:2,s:0.9}#2#{}",
				},
			},
			corpus_curse = {
				text = {
					[1] = "{V:1}#1#",
				},
			},
		},
		ortalab_zodiac = {
			c_ortalab_zod_aquarius = {
				name = "Водолей",
				text = {
					[1] = "{C:ortalab_zodiac}Усиливает{} следующую",
					[2] = "{C:attention}#1#",
				},
			},
			c_ortalab_zod_aries = {
				name = "Овен",
				text = {
					[1] = "{C:ortalab_zodiac}Усиливает{} следующую",
					[2] = "{C:attention}#1#",
				},
			},
			c_ortalab_zod_cancer = {
				name = "Рак",
				text = {
					[1] = "{C:ortalab_zodiac}Усиливает{} следующую",
					[2] = "{C:attention}#1#",
				},
			},
			c_ortalab_zod_capr = {
				name = "Козерог",
				text = {
					[1] = "{C:ortalab_zodiac}Усиливает{} следующую",
					[2] = "{C:attention}#1#",
				},
			},
			c_ortalab_zod_gemini = {
				name = "Близнецы",
				text = {
					[1] = "{C:ortalab_zodiac}Усиливает{} следующую",
					[2] = "{C:attention}#1#",
				},
			},
			c_ortalab_zod_leo = {
				name = "Лев",
				text = {
					[1] = "{C:ortalab_zodiac}Усиливает{} следующую",
					[2] = "{C:attention}#1#",
				},
			},
			c_ortalab_zod_libra = {
				name = "Весы",
				text = {
					[1] = "{C:ortalab_zodiac}Усиливает{} следующую",
					[2] = "{C:attention}#1#",
				},
			},
			c_ortalab_zod_pisces = {
				name = "Рыбы",
				text = {
					[1] = "{C:ortalab_zodiac}Усиливает{} следующую",
					[2] = "{C:attention}#1#",
				},
			},
			c_ortalab_zod_sag = {
				name = "Стрелец",
				text = {
					[1] = "{C:ortalab_zodiac}Усиливает{} следующую",
					[2] = "{C:attention}#1#",
				},
			},
			c_ortalab_zod_scorpio = {
				name = "Скорпион",
				text = {
					[1] = "{C:ortalab_zodiac}Усиливает{} следующую",
					[2] = "{C:attention}#1#",
				},
			},
			c_ortalab_zod_taurus = {
				name = "Телец",
				text = {
					[1] = "{C:ortalab_zodiac}Усиливает{} следующую",
					[2] = "{C:attention}#1#",
				},
			},
			c_ortalab_zod_virgo = {
				name = "Дева",
				text = {
					[1] = "{C:ortalab_zodiac}Усиливает{} следующую",
					[2] = "{C:attention}#1#",
				},
			},
		},
		paperback_ego_gift = {
			c_paperback_blue_lighter = {
				name = "Синяя зажигалка Zippo",
				text = {
					[1] = "При выборе {C:attention}блайнда{}",
					[2] = "уничтожает расходник, не {C:paperback_ego_gift}дар Э.Г.О.{},",
					[3] = "и этот {C:paperback_ego_gift}дар Э.Г.О.{} получает {X:mult,C:white}X#1#{} множ.",
					[4] = "{C:inactive}(Сейчас {X:mult,C:white}X#2#{C:inactive} множ.)",
				},
			},
			c_paperback_broken_glasses = {
				name = "Разбитые очки",
				text = {
					[1] = "Когда {C:attention}уничтожается{} ровно {C:attention}1{} или {C:attention}2{} карты,",
					[2] = "создаёт {C:attention}две копии{} каждой уничтоженной",
					[3] = "Шанс {C:green}#1# из #2#{} после этого {C:red}самоуничтожиться{}",
				},
			},
			c_paperback_chalice_of_trickle_down = {
				name = "Чаша просачивания",
				text = {
					[1] = "Во время {C:attention}босс-блайндов{} даёт",
					[2] = "{C:money}деньги{}, равные наименьшему рангу",
					[3] = "в {C:attention}засчитанной руке",
				},
			},
			c_paperback_coffee_and_cranes = {
				name = "Кофе и журавлики",
				text = {
					[1] = "Даёт {C:money}$#1#{} в конце раунда",
				},
			},
			c_paperback_dark_vestige = {
				name = "Тёмный след",
				text = {
					[1] = "Результат попытки иметь",
					[2] = "дубликаты {C:paperback_ego_gift}даров Э.Г.О.{}...",
				},
			},
			c_paperback_death_seeker = {
				name = "Ищущий смерти",
				text = {
					[1] = "{C:attention}Улучшенные{} карты дают {C:mult}+множ.{},",
					[2] = "равный своему {C:attention}рангу{}, при подсчёте",
				},
			},
			c_paperback_decamillennial_stewpot = {
				name = "Десятитысячелетний котёл",
				text = {
					[1] = "Если {C:attention}первая рука{} раунда —",
					[2] = "{C:attention}одна{} карта, уничтожает её",
				},
			},
			c_paperback_disk_fragment = {
				name = "Фрагмент диска",
				text = {
					[1] = "При выборе {C:attention}малого{} или {C:attention}большого блайнда{}",
					[2] = "создаёт {C:attention}#1#{} {C:dark_edition}негативных{} карт {C:planet}планет{},",
					[3] = "если у вас их нет",
				},
			},
			c_paperback_downpour = {
				name = "Ливень",
				text = {
					[1] = "Сыгранные руки снижают",
					[2] = "{C:attention}требование блайнда{} на {C:attention}#1#%",
				},
			},
			c_paperback_fiery_down = {
				name = "Огненный пух",
				text = {
					[1] = "После сброса {C:attention}#1#{} {C:inactive}(#2#){}",
					[2] = "карт повышает следующую",
					[3] = "сыгранную {C:attention}покерную руку",
				},
			},
			c_paperback_fluorescent_lamp = {
				name = "Люминесцентная лампа",
				text = {
					[1] = "{C:red}+#1#{} сброс и",
					[2] = "{C:red}+#1#{} сброс за каждые",
					[3] = "{C:attention}#2#{} пустых слота {C:attention}джокеров{}",
					[4] = "{C:inactive}(Сейчас {C:red}+#3#{C:inactive} сбросов)",
				},
			},
			c_paperback_imposed_weight = {
				name = "Навязанный груз",
				text = {
					[1] = "Перезапуск {C:attention}крайней правой засчитанной{} карты",
					[2] = "{C:attention}#1#{} раз за каждый {C:attention}пустой{} слот джокера",
				},
			},
			c_paperback_lightning_rod = {
				name = "Громоотвод",
				text = {
					[1] = "Карты {C:attention}в руке{}",
					[2] = "с шансом {C:green}#1# из #2#",
					[3] = "перезапускаются",
				},
			},
			c_paperback_nebulizer = {
				name = "Небулайзер",
				text = {
					[1] = "Засчитанные карты с шансом {C:green}#1# из #2#{}",
					[2] = "дают {X:mult,C:white}X#3#{} множ.",
				},
			},
			c_paperback_patrolling_flashlight = {
				name = "Патрульный фонарик",
				text = {
					[1] = "Первый использованный в {C:attention}анте{} расходник",
					[2] = "создаёт свою {C:attention}заряженную копию{}",
				},
			},
			c_paperback_pendant_of_nostalgia = {
				name = "Кулон ностальгии",
				text = {
					[1] = "Когда уничтожается {C:attention}игральная карта{},",
					[2] = "создаёт случайную карту {C:tarot}Таро{}",
					[3] = "{C:inactive}(Нужно место)",
				},
			},
			c_paperback_pendant_of_nostalgia_minor_arcana = {
				name = "Кулон ностальгии",
				text = {
					[1] = "Когда уничтожается {C:attention}игральная карта{},",
					[2] = "создаёт случайную карту {C:tarot}Таро{} или {C:paperback_minor_arcana}Младших арканов{}",
					[3] = "{C:inactive}(Нужно место)",
				},
			},
			c_paperback_phlebotomy_pack = {
				name = "Набор для флеботомии",
				text = {
					[1] = "{C:blue}+#1#{} рука каждый раунд",
				},
			},
			c_paperback_ragged_umbrella = {
				name = "Рваный зонт",
				text = {
					[1] = "Этот {C:paperback_ego_gift}дар Э.Г.О.{} получает {C:chips}+#1#{} фишек",
					[2] = "каждый раз, когда {C:attention}сыгранная рука",
					[3] = "не побеждает {C:attention}блайнд",
					[4] = "{C:inactive}(Сейчас {C:chips}+#2#{C:inactive} фишек)",
				},
			},
			c_paperback_rusty_coin = {
				name = "Ржавая памятная монета",
				text = {
					[1] = "Если {C:attention}первая рука{} раунда —",
					[2] = "{C:attention}одна{} карта,",
					[3] = "добавляет ей случайную {C:attention}печать{}",
				},
			},
			c_paperback_smokes_and_wires = {
				name = "Дым и провода",
				text = {
					[1] = "{X:red,C:white}X#1#{} множ. в {C:attention}последней",
					[2] = "{C:attention}руке{} раунда",
				},
			},
			c_paperback_thrill = {
				name = "Азарт",
				text = {
					[1] = "В {C:attention}первой{} руке раунда",
					[2] = "этот {C:paperback_ego_gift}дар Э.Г.О.{} даёт {X:mult,C:white}X#1#{} множ.",
					[3] = "за каждый использованный в {C:attention}раунде{} {C:attention}сброс{}",
					[4] = "{C:inactive}(Сейчас {X:mult,C:white}X#2#{C:inactive} множ.)",
				},
			},
			c_paperback_thrill_inactive = {
				name = "Азарт",
				text = {
					[1] = "В {C:attention}первой{} руке раунда",
					[2] = "этот {C:paperback_ego_gift}дар Э.Г.О.{} даёт {X:mult,C:white}X#1#{} множ.",
					[3] = "за каждый использованный в {C:attention}раунде{} {C:attention}сброс{}",
				},
			},
			c_paperback_tomorrow_fortune = {
				name = "Завтрашняя удача",
				text = {
					[1] = "Во всех {C:attention}наборах{}",
					[2] = "на {C:attention}#1#{} карту больше",
				},
			},
		},
		paperback_minor_arcana = {
			c_paperback_eight_of_pentacles = {
				name = "Восьмёрка пентаклей",
				text = {
					[1] = "Даёт {C:money}$#1#{} за каждую уникальную",
					[2] = "карту {C:tarot}Таро{} и {C:paperback_minor_arcana}Младших арканов{},",
					[3] = "использованную за партию",
					[4] = "{C:inactive}(Сейчас {C:money}$#2#{C:inactive})",
				},
			},
			c_paperback_eight_of_swords = {
				name = "Восьмёрка мечей",
				text = {
					[1] = "Добавляет случайные {C:attention}скрепки{}",
					[2] = "до {C:attention}#1#{} выбранным картам",
				},
			},
			c_paperback_five_of_cups = {
				name = "Пятёрка Кубков",
				text = {
					[1] = "Улучшает {C:attention}#1#{}",
					[2] = "выбранные карты до",
					[3] = "{C:attention}#2#{}",
				},
			},
			c_paperback_five_of_pentacles = {
				name = "Пятёрка пентаклей",
				text = {
					[1] = "Улучшает {C:attention}#1#{}",
					[2] = "выбранную карту до:",
					[3] = "{C:attention}#2#{}",
				},
			},
			c_paperback_five_of_swords = {
				name = "Пятёрка мечей",
				text = {
					[1] = "Даёт случайное {C:attention}издание{},",
					[2] = "{C:attention}печать{} или {C:attention}улучшение",
					[3] = "{C:attention}#1#{} выбранной карте",
				},
			},
			c_paperback_four_of_pentacles = {
				name = "Четвёрка пентаклей",
				text = {
					[1] = "Выберите {C:attention}#1#{} карты.",
					[2] = "Шанс {C:green}#2# из #3#{}",
					[3] = "уничтожить каждую {C:attention}невыбранную{}",
					[4] = "карту в руке",
				},
			},
			c_paperback_four_of_swords = {
				name = "Четвёрка мечей",
				text = {
					[1] = "Превращает до {C:attention}#1#",
					[2] = "выбранных карт в",
					[3] = "случайные {C:attention}карты с лицом{}",
				},
			},
			c_paperback_king_of_pentacles = {
				name = "Король пентаклей",
				text = {
					[1] = "Даёт {C:money}$#1#{} за каждую {C:attention}карту",
					[2] = "с лицом{} в колоде",
					[3] = "{C:inactive}(Сейчас {C:money}$#2#{C:inactive})",
				},
			},
			c_paperback_king_of_swords = {
				name = "Король мечей",
				text = {
					[1] = "Снимает {C:money}прокат{} и {C:paperback_perishable}порчу",
					[2] = "с выбранного джокера",
				},
			},
			c_paperback_king_of_swords_bunc = {
				name = "Король мечей",
				text = {
					[1] = "Снимает все наклейки, кроме {C:paperback_eternal}вечной{},",
					[2] = "с выбранного джокера",
				},
			},
			c_paperback_knight_of_pentacles = {
				name = "Рыцарь пентаклей",
				text = {
					[1] = "Цена {C:green}переброса{} сбрасывается до {C:money}$#1#{}",
				},
			},
			c_paperback_knight_of_swords = {
				name = "Рыцарь мечей",
				text = {
					[1] = "Создаёт случайную карту {C:paperback_minor_arcana}Младших арканов{}",
					[2] = "и случайную карту {C:tarot}Таро{}",
					[3] = "{C:inactive}(Нужно место)",
				},
			},
			c_paperback_nine_of_pentacles = {
				name = "Девятка пентаклей",
				text = {
					[1] = "Добавляет {C:purple}фиолетовую скрепку{}",
					[2] = "{C:attention}#1#{} выбранной карте",
				},
			},
			c_paperback_nine_of_swords = {
				name = "Девятка мечей",
				text = {
					[1] = "Уничтожает выбранного джокера и даёт {C:money}$#2#{}",
					[2] = "Он {C:red}больше не появится{} в этой партии",
					[3] = "{C:inactive}(Может уничтожить {C:paperback_eternal}вечных{C:inactive})",
				},
			},
			c_paperback_nine_of_wands = {
				name = "Девятка Жезлов",
				text = {
					[1] = "Улучшает {C:attention}#1#{}",
					[2] = "выбранные карты до",
					[3] = "{C:attention}#2#{}",
				},
			},
			c_paperback_page_of_pentacles = {
				name = "Паж пентаклей",
				text = {
					[1] = "Улучшает {C:attention}#1#{}",
					[2] = "выбранные карты до:",
					[3] = "{C:attention}#2#s{}",
				},
			},
			c_paperback_page_of_swords = {
				name = "Паж мечей",
				text = {
					[1] = "Улучшает {C:attention}#1#{}",
					[2] = "выбранные карты до:",
					[3] = "{C:attention}#2#s{}",
				},
			},
			c_paperback_queen_of_cups = {
				name = "Королева Кубков",
				text = {
					[1] = "Улучшает {C:attention}#1#{}",
					[2] = "выбранные карты до",
					[3] = "{C:attention}#2#{}",
				},
			},
			c_paperback_queen_of_pentacles = {
				name = "Королева пентаклей",
				text = {
					[1] = "Выберите {C:attention}#1#{} карты.",
					[2] = "{C:attention}Ранг{} {C:attention}правой{} карты",
					[3] = "копируется на {C:attention}левую{}",
					[4] = "{C:inactive}(Перетащите для перестановки)",
				},
			},
			c_paperback_queen_of_swords = {
				name = "Королева мечей",
				text = {
					[1] = "Превращает {C:attention}#1#{} случайных карт",
					[2] = "колоды {C:attention}других мастей",
					[3] = "в {C:attention}масть{} выбранной карты",
				},
			},
			c_paperback_seven_of_pentacles = {
				name = "Семёрка пентаклей",
				text = {
					[1] = "Добавляет {C:green}зелёную скрепку{}",
					[2] = "до {C:attention}#1#{} выбранным картам",
				},
			},
			c_paperback_seven_of_swords = {
				name = "Семёрка мечей",
				text = {
					[1] = "Добавляет {C:attention}золотую скрепку{}",
					[2] = "{C:attention}#1#{} выбранной карте",
				},
			},
			c_paperback_six_of_pentacles = {
				name = "Шестёрка пентаклей",
				text = {
					[1] = "Даёт {C:money}инвестиционный{},",
					[2] = "{C:money}экономический{}, {C:red}купонный{},",
					[3] = "{C:green}D6{} или {C:attention}жонглёрский тег{}",
				},
			},
			c_paperback_six_of_swords = {
				name = "Шестёрка мечей",
				text = {
					[1] = "Добавляет {C:attention}жёлтую скрепку{}",
					[2] = "{C:attention}#1#{} выбранным картам",
				},
			},
			c_paperback_six_of_wands = {
				name = "Шестёрка Жезлов",
				text = {
					[1] = "Улучшает {C:attention}#1#{}",
					[2] = "выбранных карт до",
					[3] = "{C:attention}#2#{}",
				},
			},
			c_paperback_ten_of_pentacles = {
				name = "Десятка пентаклей",
				text = {
					[1] = "Даёт от {C:money}$#1#{} до {C:money}$#2#{}",
				},
			},
			c_paperback_ten_of_swords = {
				name = "Десятка мечей",
				text = {
					[1] = "{C:attention}Уничтожает{} все карты колоды",
					[2] = "того же {C:attention}ранга{}, что и выбранная",
				},
			},
			c_paperback_three_of_pentacles = {
				name = "Тройка пентаклей",
				text = {
					[1] = "Выберите {C:attention}#1#{} карты:",
					[2] = "{C:attention}две левые{} копируют",
					[3] = "{C:attention}улучшение{} {C:attention}крайней правой{}",
					[4] = "{C:inactive}(Перетащите для перестановки)",
				},
			},
			c_paperback_three_of_swords = {
				name = "Тройка мечей",
				text = {
					[1] = "Улучшает {C:attention}#1#{}",
					[2] = "выбранные карты до:",
					[3] = "{C:attention}#2#s{}",
				},
			},
			c_paperback_two_of_pentacles = {
				name = "Двойка пентаклей",
				text = {
					[1] = "Выбранный джокер получает",
					[2] = "или теряет {C:paperback_eternal}вечность{}",
				},
			},
			c_paperback_two_of_swords = {
				name = "Двойка мечей",
				text = {
					[1] = "Превращает до",
					[2] = "{C:attention}#1#{} выбранных карт",
					[3] = "в последнюю {C:attention}засчитанную{} масть",
					[4] = "{C:inactive}(Сейчас: {V:1}#2#{C:inactive})",
				},
			},
		},
	},
	misc = {
		achievement_descriptions = {
			ach_cry_ace_in_crash = "check_for_unlock({type = \"ace_in_crash\"})",
			ach_cry_pin = "Проиграйте партию Булавке",
			ach_cry_technically_positive = "Получите негативного негативного джокера",
			ach_entr_acheros = "Победите босс-блайнд анте 32 — Бесконечную энтропию",
			ach_entr_c_sharp = "Откройте все записи коллекции ванили и Entropy",
			ach_entr_event_horizon = "Превратите Обелиск в Sob с помощью #define",
			ach_entr_f_x = "Сыграйте Производную, держа Первообразную",
			ach_entr_here_comes_the_sun = "Получите солнечного джокера",
			ach_entr_joy_to_the_world = "Руна Вуньо создаёт другую руну Вуньо",
			ach_entr_katevaino = "Используйте Трансцендентность на Паракми",
			ach_entr_rift = "Пройдите анте 8 на альтернативном пути",
			ach_entr_suburban_jungle = "Сыграйте фулл-хаус, держа легендарного джокера Entropy",
			ach_sdm_good_riddance = "Используйте ://DELETE на размытом джокере",
		},
		achievement_names = {
			ach_cry_decked = "Покрыт колодой",
			ach_cry_despaired = "В отчаянии",
			ach_cry_fucked = "Капец",
			ach_cry_pin = "Булавка позора",
			ach_cry_stoned = "Под камнем",
			ach_cry_technically_positive = "Технически позитивно",
			ach_cry_youre_fucking_kidding = "Да вы издеваетесь",
			ach_entr_acheros = "Acheros",
			ach_entr_c_sharp = "Перфекционист#",
			ach_entr_event_horizon = "Горизонт событий",
			ach_entr_f_x = "f(x)",
			ach_entr_here_comes_the_sun = "Вот и солнце",
			ach_entr_joy_to_the_world = "Радость миру",
			ach_entr_katevaino = "Katevaino",
			ach_entr_megalyteri = "Megalyteri",
			ach_entr_rift = "Разлом",
			ach_entr_suburban_jungle = "Пригородные джунгли",
			ach_sdm_good_riddance = "Скатертью дорога",
		},
		challenge_names = {
			c_crp_cecilchallenge = "Морская соль",
			c_crp_marathon = "Марафон",
			c_cry_ballin = "Шикуем",
			c_cry_boss_rush = "Войти в Оружелье",
			c_cry_joker_poker = "Джокер-покер",
			c_entr_daily = "Ежедневное испытание",
			c_entr_eco_friendly = "Экологичность",
			c_entr_hyperaccelerated_bongcloud_opening = "Гиперускоренный дебют Бонгклауд",
			c_entr_hyperbolic_chamber = "Гиперболическая адская камера",
			c_entr_lifelight = "Свет жизни",
			c_entr_paycheck_to_paycheck = "От зарплаты до зарплаты",
			c_entr_phantom_hand_syndrome = "Синдром фантомной руки",
			c_entr_riffle_shuffle = "Риффл-тасовка",
			c_entr_variety_content = "Разнообразный контент",
			c_entr_vesuvius = "Везувий",
			c_gb_boxbreaker = "Вскрыватель коробок",
			c_gb_hit_the_slots = "Крути слоты!",
			c_gb_madman = "Безумец",
			c_gb_red_room = "Красная комната",
			c_gb_slim_pickings = "Скудный выбор",
			c_gb_socialism = "Социализм",
			c_gb_tiny_hands = "Крошечные руки",
			c_ortalab_ambidexrousC = "Амбидекстр",
			c_ortalab_blackC = "Покойся в краске",
			c_ortalab_chaosC = "Хаос",
			c_ortalab_copyC = "Подражатель",
			c_ortalab_cursedC = "Проклятие!",
			c_ortalab_diseasedC = "Болезнь",
			c_ortalab_ephermeralC = "Эфемерность",
			c_ortalab_evil_upC = "Больше зла!",
			c_ortalab_fingersC = "Сквозь пальцы",
			c_ortalab_freezerC = "Не открывай холодильник",
			c_ortalab_locked_inC = "В фокусе",
			c_ortalab_lostC = "Потерянные и сожжённые",
			c_ortalab_policeC = "Отмазка",
			c_ortalab_rich_kidC = "Мажор",
			c_ortalab_russianC = "Русская рулетка",
			c_ortalab_rustyC = "Ржавая игла",
			c_ortalab_shinkuC = "Синкуцепция",
			c_ortalab_shrodingerC = "Шрёдингер",
			c_ortalab_starsC = "Злосчастные звёзды",
			c_ortalab_virtuelessC = "Без добродетели",
			c_paperback_all_smiles = "Сплошные улыбки",
			c_paperback_borderline = "На грани",
			c_paperback_foodie = "Гурман",
			c_paperback_hard_cover = "Твёрдый переплёт",
			c_paperback_hide_and_seek = "Прятки",
			c_paperback_joker_of_the_day = "Джокер дня",
			c_paperback_suburbia_overture = "Пригородная увертюра",
			c_paperback_trial_of_cups = "Испытание кубков",
			c_paperback_trial_of_pentacles = "Испытание пентаклей",
			c_paperback_trial_of_swords = "Испытание мечей",
			c_paperback_trial_of_wands = "Испытание жезлов",
			c_paperback_white_nights_and_dark_days = "Белые ночи и тёмные дни",
			c_sdm_Archifoolery = "Архидурачество",
			c_sdm_a_plumber_s_hassle = "Хлопоты сантехника",
			c_sdm_scientific_downfall = "Научный крах",
			c_sdm_spare_change = "Мелочь",
			c_sdm_twisted_binding = "Искажённые узы",
		},
		collab_palettes = {
			collab_AC = {
				[3] = "Новый контраст",
			},
			collab_AU = {
				[3] = "Новый контраст",
			},
			collab_BUG = {
				[3] = "Новый контраст",
			},
			collab_C7 = {
				[3] = "Новый контраст",
			},
			collab_CL = {
				[3] = "Новый контраст",
			},
			collab_CR = {
				[3] = "Новый контраст",
			},
			collab_CYP = {
				[3] = "Новый контраст",
			},
			collab_D2 = {
				[3] = "Новый контраст",
			},
			collab_DBD = {
				[3] = "Новый контраст",
			},
			collab_DS = {
				[3] = "Новый контраст",
			},
			collab_DTD = {
				[3] = "Новый контраст",
			},
			collab_EG = {
				[3] = "Новый контраст",
			},
			collab_FO = {
				[3] = "Новый контраст",
			},
			collab_PC = {
				[3] = "Новый контраст",
			},
			collab_R = {
				[3] = "Новый контраст",
			},
			collab_SK = {
				[3] = "Новый контраст",
			},
			collab_STP = {
				[3] = "Новый контраст",
			},
			collab_STS = {
				[3] = "Новый контраст",
			},
			collab_SV = {
				[3] = "Новый контраст",
			},
			collab_TBoI = {
				[3] = "Новый контраст",
			},
			collab_TW = {
				[3] = "Новый контраст",
			},
			collab_VS = {
				[3] = "Новый контраст",
			},
			collab_WF = {
				[3] = "Новый контраст",
			},
			collab_XR = {
				[3] = "Новый контраст",
			},
			default_Clubs = {
				[3] = "Новый контраст",
			},
			default_Diamonds = {
				[3] = "Новый контраст",
			},
			default_Hearts = {
				[3] = "Новый контраст",
			},
			default_Spades = {
				[3] = "Новый контраст",
			},
			ortalab_FOS_Clubs = {
				[1] = "Низкий контраст",
				[2] = "Высокий контраст",
			},
			ortalab_FOS_Diamonds = {
				[1] = "Низкий контраст",
				[2] = "Высокий контраст",
			},
			ortalab_FOS_Hearts = {
				[1] = "Низкий контраст",
				[2] = "Высокий контраст",
			},
			ortalab_FOS_Spades = {
				[1] = "Низкий контраст",
				[2] = "Высокий контраст",
			},
		},
		collabs = {
			Clubs = {
				[2] = "Vampire Survivors",
				[3] = "Slay the Spire",
				[4] = "Potion Craft",
				[5] = "Warframe",
				[6] = "Vault-Tec",
				[7] = "Dead by Daylight",
				[8] = "Cardsauce",
				[9] = "Atlyss",
				[10] = "Super Mario Bros. Z",
				[11] = "Pokemon (Serperior)",
				[12] = "Limbus Company",
			},
			Diamonds = {
				[2] = "DAVE THE DIVER",
				[3] = "Stardew Valley",
				[4] = "Enter the Gungeon",
				[5] = "1000xRESIST",
				[6] = "Civilization VII",
				[7] = "Rust",
				[8] = "MurphyOBV",
				[9] = "Hylics",
				[10] = "Dragon Ball Z",
				[11] = "Pokemon (Delphox)",
				[12] = "Limbus Company",
			},
			Hearts = {
				[2] = "Among Us",
				[3] = "The Binding of Isaac",
				[4] = "Cult of the Lamb",
				[5] = "Divinity Original Sin 2",
				[6] = "Critical Role",
				[7] = "Bugsnax",
				[8] = "Aikoyori's Shenanigans",
				[9] = "Flight Knight",
				[10] = "Smiling Friends",
				[11] = "Pokemon (Primarina)",
				[12] = "Limbus Company",
				[13] = "Ruby",
			},
			Spades = {
				[3] = "Cyberpunk 2077",
				[4] = "Shovel Knight",
				[5] = "Don’t Starve",
				[6] = "Assassin's Creed",
				[7] = "Slay the Princess",
				[8] = "Paperback",
				[9] = "Steven Universe",
				[10] = "Chrono Trigger",
				[11] = "Pokemon (Gardevoir)",
				[12] = "Limbus Company",
			},
			bunc_Fleurons = {
				[1] = "По умолчанию",
				[2] = "Duck Game",
				[3] = "LISA: The Painful",
				[4] = "Atlyss",
			},
			bunc_Halberds = {
				[1] = "По умолчанию",
				[2] = "Fiend Folio",
				[3] = "LISA: The Pointless",
				[4] = "Flight Knight",
			},
			entr_nilsuit = {
				[1] = "По умолчанию",
			},
			gb_Eyes = {
				[1] = "По умолчанию",
			},
			paperback_Crowns = {
				[1] = "По умолчанию",
				[2] = "Hylics",
				[3] = "Cult of the Lamb",
				[4] = "Celeste",
				[5] = "Limbus Company",
			},
			paperback_Stars = {
				[1] = "По умолчанию",
				[2] = "Steven Universe",
				[3] = "Steel Ball Run",
				[4] = "Deltarune",
				[5] = "Limbus Company",
			},
		},
		dictionary = {
			b_bakery_cards = "Выпечка",
			b_blind = "Блайнд",
			b_blind_cards = "Блайнды",
			b_buy_slot = "+слот джокера",
			b_cant_reroll = "Даже не пытайся.",
			b_cblind_cards = "Жетоны блайндов",
			b_challenge_me = "ИСПЫТАНИЕ",
			b_change_path_1 = "Войти на",
			b_change_path_2 = "Изнанку",
			b_change_path_3 = "Вернуться",
			b_colour_cards = "Карты цвета",
			b_command_cards = "Карты команд",
			b_cycle = "Цикл",
			b_daily_challenge = "Ежедневное испытание",
			b_definitions = "Определения",
			b_disabled = "Выключено",
			b_enabled = "Включено",
			b_ephemeral_cards = "Эфемерные карты",
			b_fraud_cards = "Карты обмана",
			b_hex_cards = "Карты порчи",
			b_infinity = "Бесконечность",
			b_inverted_cards = "Инвертированные карты",
			b_limit = "До",
			b_mtx_cards = "Карты микротранзакций",
			b_off = "Выключить",
			b_omen_cards = "Карты знамений",
			b_on = "Включить",
			b_ortalab_loteria_cards = "Карты лотереи",
			b_ortalab_mythos_cards = "Карты мифов",
			b_ortalab_utility_cards = "Карты лотереи",
			b_ortalab_zodiac_cards = "Карты зодиака",
			b_pact_cards = "Пакты",
			b_paperback_ego_gift_cards = "Дары Э.Г.О.",
			b_planet_rate = "Частота планет",
			b_playing_cards = "Игральные карты",
			b_polymino_cards = "Карты полимино",
			b_pot_cards = "Горшки",
			b_reference_cards = "Джокеры-отсылки",
			b_retrigger_plural = "раз",
			b_retrigger_single = "раз",
			b_rotarot_cards = "Таро, повёрнутые на 45°",
			b_run_select_reduce = "Режим производительности выбора партии",
			b_run_select_reduce_info = {
				[1] = "Уменьшает число отображаемых карт",
				[2] = "и убирает анимации",
			},
			b_rune_cards = "Руны",
			b_sell_slot = "-слот джокера",
			b_star_cards = "Карты звёзд",
			b_stat_CBlind = "Жетон блайнда",
			b_stat_Command = "Команда",
			b_stat_Fraud = "Обман",
			b_stat_Omen = "Знамение",
			b_stat_Star = "Звезда",
			b_steamodded = "Steamodded",
			b_tag = "Тег",
			b_tarot_rate = "Частота Таро",
			b_transient_cards = "Мимолётные карты",
			b_transition = "Переход",
			b_true_endless = "Истинный бесконечный режим",
			b_unique_cards = "Уникальные карты",
			b_update_membership_cards = "Обновить джокеров-членских билетов",
			b_vanilla_run_select = "Ванильный выбор партии",
			b_vanilla_run_select_info = {
				[1] = "Игнорируется, если моды",
				[2] = "добавляют доп. страницы",
			},
			b_vanilla_stake = "Ванильное отображение ставок",
			b_vanilla_stake_info = {
				[1] = "Переключает своё отображение",
				[2] = "ставок в информации о партии",
			},
			bl_crp_debuff_monochrome_m = "Можно играть только пары",
			blind_credit = "Добавлено:",
			bunc_a_side = "Сторона A",
			bunc_accepted = "Принято!",
			bunc_b_side = "Сторона B",
			bunc_blade = "(1.5X к счёту блайнда)",
			bunc_chance = "Шанс",
			bunc_chips = "Фишки",
			bunc_colorful_finishers = "Цветные финальные блайнды",
			bunc_colorful_finishers_desc = "Цветной фон финальных блайндов",
			bunc_colorful_finishers_desc_2 = "и без серого фона в бесконечном режиме",
			bunc_copied = "Скопировано!",
			bunc_debuffed = "Ослаблено!",
			bunc_declined = "Отклонено...",
			bunc_default_false = "По умолчанию выключено",
			bunc_default_true = "По умолчанию включено",
			bunc_exceeded_score = "Превышен лимит!",
			bunc_final_blind = "Финальный блайнд",
			bunc_fixed_badges = "Исправленные значки",
			bunc_fixed_badges_desc = "Меняет значки карт планет: вместо",
			bunc_fixed_badges_desc_2 = "флейвор-текста показывает способ получения",
			bunc_fixed_sprites = "Исправленные спрайты",
			bunc_fixed_sprites_desc = "Слегка правит некоторые спрайты: убирает",
			bunc_fixed_sprites_desc_2 = "лишние пиксели, улучшает единообразие и контраст",
			bunc_gameplay_reworks = "Переработка геймплея",
			bunc_gameplay_reworks_desc = "Перерабатывает некоторые ванильные механики,",
			bunc_gameplay_reworks_desc_2 = "чтобы играть было приятнее",
			bunc_high_quality_shaders = "Качественные шейдеры",
			bunc_high_quality_shaders_desc = "Некоторые ванильные шейдеры рисуются",
			bunc_high_quality_shaders_desc_2 = "в лучшем качестве (возможны лаги)",
			bunc_inactive = "неактивно",
			bunc_jokerlike_consumable_editions = "Издания в слотах расходников",
			bunc_jokerlike_consumable_editions_desc = "Возвращает ванильное поведение: расходники с",
			bunc_jokerlike_consumable_editions_desc_2 = "изданиями работают как джокеры (для конфликтующих модов)",
			bunc_least_played_hand = "(самая редкая рука)",
			bunc_loop = "Петля!",
			bunc_min_ante = "Мин. анте:",
			bunc_most_played_rank = "(самый частый ранг)",
			bunc_mysterious_polymino = "Полимино?",
			bunc_mysterious_tarot = "Таро?",
			bunc_nothing = "Ничего",
			bunc_ouch = "АЙ!",
			bunc_pew = "Пиу!",
			bunc_repeat = "Повтор!",
			bunc_requires_restart = "Нужен перезапуск игры",
			bunc_robbed = "Ограблено!",
			bunc_thoth_tarot = "Таро Тота",
			bunc_thoth_tarots = "Таро Тота",
			bunc_volume = "Громкость",
			bunc_word_and = "и",
			cry_balanced_q = "Сбалансировано...?",
			cry_baneful_warning = "Пропуск изгонит крайнего правого джокера",
			cry_blind_baneful_pack = "После раунда откройте пагубный набор шута",
			cry_circus_generic = "Каждый {V:#1#}#2#{} джокер даёт {X:mult,C:white} X#3# {} множ.",
			cry_code_antevoucher = "Следующие босс-блайнд и ваучер",
			cry_code_enter_hand = "ВВЕДИТЕ НАЗВАНИЕ РУКИ",
			cry_code_exit = "ВЫХОД",
			cry_code_nextcards = "Следующие карты",
			cry_code_nextjokers = "Следующие джокеры в магазине",
			cry_code_suitless = "Рука не требует определённых мастей",
			cry_code_with_suits = "С МАСТЯМИ",
			cry_code_without_suits = "БЕЗ МАСТЕЙ",
			cry_demicolon = "Полусрабатывание!",
			cry_destroyed_ex = "Уничтожено!",
			cry_divorced = "Развод!",
			["cry_feat_enhanced decks"] = "Улучшенные колоды",
			cry_good_luck_ex = "Удачи!",
			cry_highfive_ex = "Дай пять!",
			cry_joke_placeholder = "(кратно 8)",
			cry_m = "M",
			cry_m_ex = "M!",
			cry_m_minus = "m",
			cry_mus_alt_bg = "Фоновая музыка (от MathIsFun_)",
			cry_notif_antireal_1 = "Антиреальный джокер",
			cry_notif_antireal_2 = "Предупреждение об авторских правах",
			cry_notif_antireal_d1 = "Антиреальный джокер играет песню «Freebird»,",
			cry_notif_antireal_d2 = "защищённую авторским правом, её нельзя",
			cry_notif_antireal_d3 = "использовать на стримах и в видео.",
			cry_plus_card = "+1 карта",
			cry_plus_code = "+1 код",
			cry_sapling_a = "a",
			cry_sapling_an = " ",
			cry_set_music = "Музыка",
			cry_tax_placeholder = "(X0.4 к требованию блайнда)",
			cry_view_set_contents = "Показать содержимое набора",
			curses_enabled = "Проклятия вне Обсидиановой ставки",
			descriptions = {
				Mod = {
					Talisman = {
						name = "Talisman",
						text = {
							[1] = "Мод, который поднимает лимит счёта Balatro и пропускает анимации подсчёта.",
						},
					},
				},
			},
			entr_ascended = "Вознесено!",
			entr_code_sudo = "ПЕРЕОПРЕДЕЛИТЬ",
			entr_code_sudo_previous = "ПЕРЕОПРЕДЕЛИТЬ КАК ПРЕДЫДУЩУЮ",
			entr_kiy_banished = "Изгнан",
			entr_nadir_placeholder = "3X база",
			entr_opened = "Открыто!",
			flipside_full = "Полное",
			flipside_info = "Отображение инверсии с Изнанкой",
			flipside_minimal = "Минимальное",
			flipside_none = "Нет",
			gb_page = "Страница",
			jdis_back = "НАЗАД",
			jdis_background_colour = "Фон дисплея",
			jdis_chips_colour = "Фишки",
			jdis_editing = "Изменение:",
			jdis_hex = "нажмите, чтобы ввести hex",
			jdis_inactive_colour = "Неактивный текст",
			jdis_money_colour = "Деньги",
			jdis_mult_colour = "Множ.",
			jdis_odds_colour = "Шанс",
			jdis_opacity = "Непрозрачность",
			jdis_picker = "ВЫБОР ЦВЕТА  -  ПЕРЕТАЩИТЕ ДЛЯ ПЕРЕМЕЩЕНИЯ",
			jdis_picker_info = "ПКМ по дисплею открывает выбор цвета ^",
			jdis_required_colour = "Требуемый текст",
			jdis_reset = "СБРОС",
			jdis_reset_all = "СБРОСИТЬ ВСЁ",
			jdis_sticker_background_colour = "Фон наклейки",
			jdis_text_colour = "Обычный текст",
			jdis_xmult_colour = "Xмнож.",
			k_added_ex = "Добавлено!",
			k_again_ex_ex = "Снова!!",
			k_art = "Арт",
			k_ascended_ex = "Вознесено",
			k_backfired_ex = "Обернулось против!",
			k_bakery = "Выпечка",
			k_bakery_pack = "Пекарный набор",
			k_balanced_qu = "Сбалансировано?",
			k_banished_ex = "Изгнано!",
			k_before = "Перед подсчётом:",
			k_blind_pack = "Набор блайндов",
			k_bonus = "Бонус",
			k_booster_group_p_gb_ephemeral_jumbo = "Эфемерный набор",
			k_booster_group_p_gb_ephemeral_mega = "Эфемерный набор",
			k_booster_group_p_gb_ephemeral_small_1 = "Эфемерный набор",
			k_booster_group_p_gb_ephemeral_small_2 = "Эфемерный набор",
			k_booster_group_p_gb_hex_jumbo = "Набор порчи",
			k_booster_group_p_gb_hex_mega = "Набор порчи",
			k_booster_group_p_gb_hex_small_1 = "Набор порчи",
			k_booster_group_p_gb_hex_small_2 = "Набор порчи",
			k_bounce_ex = "Отскок!",
			k_bunc_blind_pack = "Набор блайндов",
			k_bunc_virtual_pack = "Виртуальный набор",
			k_cblind = "Жетон блайнда",
			k_code = "Код",
			k_colour = "Цвет",
			k_colour_pack = "Цветной набор",
			k_command = "Команда",
			k_cooked_ex = "Готово!",
			k_correct_ex = "Верно!",
			k_corrupted_ex = "Повреждено!",
			k_crab_ex = "Краб!",
			k_credits = "Авторы",
			k_crp_22exomythic4mecipe = "22ExoMythic4meCipe",
			k_crp_2common4me = "2Common4me",
			k_crp_2exomythic4me = "2ExoMythic4me",
			k_crp_abysmal = "Ужасный",
			k_crp_all = "Всё",
			k_crp_awesome = "Офигенный",
			k_crp_bulgoe_spawn = "+1 Булго",
			k_crp_cipe = "cipE",
			k_crp_divine = "Божественный",
			k_crp_exomythic = "Экзомифический",
			k_crp_exomythicepicawesomeuncommon2mexotic22exomythic4mecipe = "ExoMythicEpicAwesomeUncommon2MExotic22ExoMythic4meCipe",
			k_crp_extraordinary = "Необычайный",
			k_crp_hyperexomythicepicawesomeuncommon2mexotic2gigaomegaalphaomnipotranscendant2exomythic4mecipe = "HyperExoMythicEpicAwesomeUncommon2MExotic2GigaOmegaAlphaOmnipotranscendant2ExoMythic4meCipe",
			k_crp_incredible = "Невероятный",
			k_crp_joker = "Джокер",
			k_crp_m = "M",
			k_crp_meat = "Мясо",
			k_crp_mythic = "Мифический",
			k_crp_outlandish = "Диковинный",
			k_crp_plentiful = "Обильный",
			k_crp_refined = "Изысканный",
			k_crp_saved = "Спасено: #1#",
			["k_crp_self-insert"] = "Самовставка",
			k_crp_supa_rare = "супер редкий",
			k_crp_trash = "Мусорный",
			k_crp_unplentiful = "Необильный",
			k_crp_unrare = "Нередкий",
			["k_crp_well-done"] = "Редкий 2",
			k_curse_blind = "Проклятие слепоты",
			k_curse_blind_desc = "Карты в магазине могут быть скрыты",
			k_curse_darkness = "Проклятие тьмы",
			k_curse_darkness_desc = "В наборах меньше выбора",
			k_curse_lost = "Проклятие потерянных",
			k_curse_lost_desc = "Нет малого блайнда",
			k_curse_maze = "Проклятие лабиринта",
			k_curse_maze_desc = "Порядок блайндов случайный",
			k_dead_ex = "Мёртв!",
			k_death_caps = "СМЕРТЬ",
			k_destroyed_ex = "Уничтожено!",
			k_disable_music = "Отключить музыку",
			k_ditto_ex = "Дитто!",
			k_downgrade_ex = "Понижение!",
			k_downgraded_ex = "Понижено!",
			k_ee_badmusic = "Высшая преданность",
			k_ee_discard_1 = "Если сброшена 1 карта, её издание распространяется",
			k_ee_discard_2 = "Негативные банановые копии сыгранных карт",
			k_ee_discard_3 = "Вознесённый тег за каждую сброшенную карту",
			k_ee_discard_4 = "^3 множ.",
			k_ee_fracture_select = "ВЫБЕРИ СВОЮ СУДЬБУ",
			k_ee_goodmusic = "Песня о любви пылких мечтателей",
			k_ee_hand_1 = "При розыгрыше случайная карта становится солнышком",
			k_ee_hand_2 = "Карты нельзя ослабить",
			k_ee_hand_3 = "X1.666 ко всем значениям джокеров при розыгрыше",
			k_ee_hand_4 = "Принудительно запускает случайного джокера",
			k_ending_shop = "При выходе из магазина:",
			k_enhanced = "Улучшение",
			k_entr_asc_tutorial = "Подсказка о силе вознесения",
			k_entr_base = "База",
			k_entr_blind_tokens = "Включить жетоны блайндов",
			k_entr_corrupted_speed = "Скорость смены в Повреждённой колоде (%)",
			k_entr_entropic = "Энтропийный",
			k_entr_entropic_music = "Энтропийные джокеры (Joker in Greek от gemstonez)",
			k_entr_faster_ante_scaling = "Блайнды растут быстрее с энтропийным джокером",
			k_entr_freebird = "Антиреальный (Freebird — Lynyrd Skynyrd, защищено АП)",
			k_entr_glitched = "Новый шейдер «Глючный» (от cassknows)",
			k_entr_profile_prefix = "Отдельные профили для Entropy",
			k_entr_reverse_legendary = "Легендарный?",
			k_entr_reverse_zenith = "Зенит?",
			k_entr_sensitive_content = "Скрыть потенциально тревожный контент",
			k_entr_void = "Пустота",
			k_entr_zenith = "Зенит",
			k_entropy = "Энтропия",
			k_entropy_is_endless = "Энтропия бесконечна",
			k_ephemeral = "Эфемерная",
			k_equals_tree_three = "=TREE(3)",
			k_failed_to_find = "Не найдено",
			k_forcetrigger_ex = "Принудительно!",
			k_fraud = "Обман",
			k_freebird = "Freebird",
			k_friend_ex = "Друг!",
			k_gb_boss = "Босс",
			k_gb_shattered = "Расколот",
			k_gift_ex = "Подарок!",
			k_halved_ex = "Вдвое!",
			k_hex = "Порча",
			k_horsed_ex = "По коням!",
			k_idea = "Идеи",
			k_inactive = "Неактивно",
			k_inactive_ex = "Неактивно!",
			k_individual = "Когда срабатывает эта карта:",
			k_intervention_pact = "Спасено Пактом вмешательства",
			k_inverted = "Инвертированная",
			k_inverted_pack = "Набор «Искажение»",
			k_jdis_bluesky = "BlueSky",
			k_jdis_github = "Github",
			k_jdis_joyousspring = "JoyousSpring",
			k_jdis_kofi = "Ko-Fi",
			k_jdis_othermods = "Другие мои моды:",
			k_jdis_playlog = "PlayLog",
			k_jdis_repertorium = "N's Repertorium",
			k_jdis_vanillaremade = "VanillaRemade",
			k_joker_in_greek = "Джокеры по-гречески",
			k_joker_main = "Во время основного подсчёта:",
			k_level_asc = "Сила вознесения за уровень",
			k_level_chips = "Фишки за уровень",
			k_level_mult = "Множ. за уровень",
			k_merged_ex = "Слито!",
			k_mf_letter = "Буква",
			k_mf_oldfluff = "Вырезанное",
			k_mf_purple = "Фиолетовый",
			k_mf_rot_legendary = "Легендарный!",
			k_mf_superlegendary = "Суперлегендарный",
			k_mf_token = "Жетон",
			k_mirrored_in_crimson = "Отражено в багрянце",
			k_modded_pack = "Модовый набор",
			k_moon = "Луна",
			k_mtx = "Микротранзакция",
			k_mult = "Множ.",
			k_music = "Музыка",
			k_music_sound = "Музыка / звуки",
			k_nemesis_pack = "Награды",
			k_new = "new();",
			k_no_shop = "Без магазина",
			k_not_prepared = "не подготовлено",
			k_noted_ex = "Записано!",
			k_omen = "Знамение",
			k_ortalab_loteria = "Лотерея",
			k_ortalab_mythos = "Мифы",
			k_ortalab_utility = "ortalab_loteria",
			k_ortalab_zodiac = "Зодиак",
			k_pact = "Пакт",
			k_pact_pack = "Сделка с дьяволом",
			k_page_turn = "Перелистывание",
			k_paperback_ego_gift = "Дар Э.Г.О.",
			k_paperback_ego_sin_envy = "Зависть",
			k_paperback_ego_sin_gloom = "Уныние",
			k_paperback_ego_sin_gluttony = "Обжорство",
			k_paperback_ego_sin_lust = "Похоть",
			k_paperback_ego_sin_madness = "Безумие",
			k_paperback_ego_sin_none = "След",
			k_paperback_ego_sin_pride = "Гордыня",
			k_paperback_ego_sin_sloth = "Лень",
			k_paperback_ego_sin_wrath = "Гнев",
			k_planet_binary_star = "Двойная звезда",
			k_planet_dyson_swarm = "Звёздная мегаструктура",
			k_planet_multiverse = "Грёбаная мультивселенная",
			k_planet_nibiru = "Ничто",
			k_playing_card_added = "Когда добавлена игральная карта:",
			k_plus_ankh = "+Анх",
			k_plus_bakery = "+1 выпечка",
			k_plus_code = "+1 код",
			k_plus_colour = "+1 цвет",
			k_plus_consumable = "+1 расходник",
			k_plus_discard = "+1 сброс",
			k_plus_egg = "+1 яйцо",
			k_plus_inverted = "+1 инвертированная",
			k_plus_omen = "+1 знамение",
			k_plus_pack = "+1 набор",
			k_plus_pact = "+1 пакт",
			k_plus_rotarot = "+1 Таро на 45°",
			k_plus_rune = "+1 руна",
			k_plus_star = "+1 звезда",
			k_plus_tag = "+1 тег",
			k_plus_voucher = "+1 ваучер",
			k_polymino = "Полимино",
			k_pot = "Горшок",
			k_pre_discard = "При сбросе карт:",
			k_pre_joker = "Перед подсчётом джокеров:",
			k_prepared = "подготовлено",
			k_prepared_ex = "Подготовлено!",
			k_prevented = "Предотвращено",
			k_randomised = "Случайно!",
			k_rankless = "без ранга",
			k_ready_ex = "Готово!",
			k_recovered_ex = "Восстановлено!",
			k_reduced_ex = "Снижено!",
			k_reference_pack = "Набор отсылок",
			k_remove_playing_cards = "Когда уничтожены игральные карты:",
			k_reroll_shop = "При перебросе:",
			k_rotarot = "Таро на 45°",
			k_rotarot_pack = "Набор Арканы на 45°",
			k_rotated_ex = "Повёрнуто!",
			k_ruby_reference = "Mors Caloris",
			k_rune = "Руна",
			k_rune_pack = "Набор рун",
			k_satellite = "Спутник",
			k_saved_algiz = "Спасено Альгиз",
			k_saved_heroic = "Не героично!",
			k_saved_just = "Не справедливо!",
			k_saved_mrloans = "Спасено Мистером Займы",
			k_saved_skullcry = "Вас спасает сила Ставки зенита",
			k_sdm_active = "Активно",
			k_sdm_inactive = "Неактивно",
			k_sealed_ex = "Запечатано!",
			k_selling_card = "При продаже карты:",
			k_setting_blind = "При входе в блайнд:",
			k_shared_ex = "Поделено!",
			k_shuffled_ex = "Перемешано!",
			k_skipped_q = "Пропущено?",
			k_slib_credits_styling = "Где показывать авторов карты",
			k_snd_ominous = "snd_ominous",
			k_spatial_anomaly = "Пространственная аномалия",
			k_spoiled_ex = "Испорчено!",
			k_star = "Звезда",
			k_star_q = "Звезда?",
			k_stickered_ex = "Наклеено!",
			k_suitless = "без масти",
			k_superboss_pack = "Выбери свою судьбу",
			k_superbosstoken = "Супербосс",
			k_swap_ex = "Обмен!",
			k_switch_ex = "Смена!",
			k_tag = "Тег",
			k_timetravel_ex = "Путешествие во времени!",
			k_tmtante = "-??? анте",
			k_tmtchips = "+??? фишек",
			k_tmtconsumable = "Создать случайный расходник",
			k_tmtdollars = "+??? долларов",
			k_tmtechips = "^??? фишек",
			k_tmtedition = "Случайное издание случайному джокеру",
			k_tmtemult = "^??? множ.",
			k_tmtenhancement_hand = "Карта в руке получает новое улучшение",
			k_tmtenhancement_play = "Сыгранная карта получает новое улучшение",
			k_tmtjoker_choose_rarity = "Создать джокера случайной редкости",
			k_tmtjoker_random = "Создать случайного джокера",
			k_tmtmult = "+??? множ.",
			k_tmtrandom = "Запустить 3 случайных эффекта",
			k_tmtxchips = "X??? фишек",
			k_tmtxmult = "X??? множ.",
			k_transformed_ex = "Превращено!",
			k_transient = "Мимолётная",
			k_undebuffed_ex = "Ослабление снято!",
			k_unique = "Уникальная",
			k_unprepared = "не подготовлено",
			k_upgrade_atomikos = "Уничтожено!",
			k_using_consumeable = "При использовании расходника:",
			k_voucher_pack = "Набор ваучеров",
			k_zenith = "Спасено: Z",
			mf_credits = "Авторы",
			ortalab = "Ortalab",
			ortalab_art_credit = "Арт:",
			ortalab_artist = "Художник",
			ortalab_astral_pack = "Астральный набор",
			ortalab_attached = "Привязано!",
			ortalab_back = "Дайте поиграть!",
			ortalab_blind_no_rank = "без ранга",
			ortalab_blind_no_rank_caps = "Без ранга",
			ortalab_cardist = "+1 рука!",
			ortalab_celadon_and = " и",
			ortalab_celadon_notification = " ослаблены",
			ortalab_chisel = "Высечено!",
			ortalab_collected = "Собрано!",
			ortalab_config_artists_pos = "Авторы артов",
			ortalab_config_artists_pos_desc = {
				[1] = "Где показывать",
				[2] = "авторов артов",
			},
			ortalab_config_artists_pos_options = {
				[1] = "Основная подсказка",
				[2] = "Доп. подсказки",
				[3] = "Нигде",
			},
			ortalab_config_enhancement_skip = "Улучшения",
			ortalab_config_enhancement_skip_desc = {
				[1] = "Пропускать анимации",
				[2] = "большинства улучшений",
			},
			ortalab_config_loteria_skip = "Лотерея",
			ortalab_config_loteria_skip_desc = {
				[1] = "Пропускать анимации",
				[2] = "большинства карт лотереи",
			},
			ortalab_config_ortalab_only = "Только Ortalab",
			ortalab_config_ortalab_only_desc = {
				[1] = "Содержат ли ставки Ortalab",
				[2] = "только контент Ortalab",
				[3] = " ",
			},
			ortalab_config_reduced = "Маленький значок мода",
			ortalab_config_reduced_desc = {
				[1] = "Уменьшить значок",
				[2] = "мода",
			},
			ortalab_config_skip_animations = "Пропуск анимаций",
			ortalab_config_wide_joker = "Широкий джокер",
			ortalab_config_wide_joker_desc = {
				[1] = "Отключить растягивание",
				[2] = "Широкого джокера",
			},
			ortalab_config_zodiac_skip = "Зодиак",
			ortalab_config_zodiac_skip_desc = {
				[1] = "Пропускать анимации",
				[2] = "большинства эффектов зодиака",
			},
			ortalab_copied = "Скопировано!",
			ortalab_corpus_activated = "Вы высвободили силу Корпуса",
			ortalab_corpus_no_cards = "Нет карт!",
			ortalab_corpus_sacrifice = "ЖЕРТВА",
			ortalab_corroded = "Разъедено!",
			ortalab_crowd_pleaser_success = "Готово!",
			ortalab_cured = "Вылечено!",
			ortalab_curse_credit = "Арт проклятия:",
			ortalab_curses = "Проклятия",
			ortalab_cutout = "Чик!",
			ortalab_destroyed = "Уничтожено!",
			ortalab_disabled = "Отключено!",
			ortalab_edition_plus = "издание",
			ortalab_effects = "Эффекты",
			ortalab_empty = "Пусто!",
			ortalab_enabled = "Включено!",
			ortalab_explode = "Взрыв!",
			ortalab_flashback = "Флешбэк!",
			ortalab_fork_cap = "Счёт ограничен 50%",
			ortalab_forklift = "+2 слота",
			ortalab_forklift_loss = "-2 слота",
			ortalab_hammer = "Снято!",
			ortalab_hand_legendary = "Нельзя на легендарных",
			ortalab_hand_size_gain = "+1 к размеру руки!",
			ortalab_hide_intro = "Больше не показывать",
			ortalab_infected = "Заражено!",
			ortalab_infected_safe = "Безопасно!",
			ortalab_jackalope = "+1 сброс!",
			ortalab_jackalope_hand = "+1 к размеру руки!",
			ortalab_joker_miles = "Улучшение!",
			ortalab_joker_miles_reset = "Сброс!",
			ortalab_joker_slot = " слот джокера!",
			ortalab_joker_slots = " слота джокеров!",
			ortalab_koko = "Хи-хи!",
			ortalab_kopi = "Скопировано!",
			ortalab_kopi_no = "Нет цели!",
			ortalab_leak = "Утечка!",
			ortalab_level_up = "Уровень повышен!",
			ortalab_loteria_add = "+1 лотерея",
			ortalab_loteria_pack = "Набор чалупа",
			ortalab_loteria_saved = "Сохранено!",
			ortalab_memorial = "Помним!",
			ortalab_minimised = "Уменьшено!",
			ortalab_mod_badge = "Добавлено:",
			ortalab_moldy_tag = "Тег!",
			ortalab_mythos_pack = "Набор мифов",
			ortalab_na = "N/A",
			ortalab_no_tag = "Нет",
			ortalab_none = "нет",
			ortalab_ophiuchus = "Очищено!",
			ortalab_plural = "s",
			ortalab_policeman = "+4 сброса!",
			ortalab_polydactyly = "Удобно!",
			ortalab_protostar = "Коллапс!",
			ortalab_rank = "определённый ранг",
			ortalab_saffron = "самая редкая масть",
			ortalab_sand_crumble = "Рассыпается!",
			ortalab_score = "Счёт:",
			ortalab_shader_credit = "Шейдер:",
			ortalab_sinker_message = "-1 к размеру руки!",
			ortalab_spike_debuff = "Рука будет ослаблена!",
			ortalab_stake_skips = "Нужно пропусков:",
			ortalab_statue = "Статуя!",
			ortalab_street_rat = "Попались!",
			ortalab_swap = "Обмен!",
			ortalab_toggle_intro = "Пропускать заставку",
			ortalab_toggle_menu = "Изменения меню",
			ortalab_zodiac_active = " активен!",
			ortalab_zodiac_add = "+1 зодиак",
			ortalab_zodiac_added = " добавлен!",
			ortalab_zodiac_no_decay = "Без угасания!",
			ortalab_zodiac_upgraded = " улучшен!",
			paperback_and_spacer = " и",
			paperback_art_credit = "Арт:",
			paperback_clippy_msg_1 = "Сохранить файл?",
			paperback_clippy_msg_2 = "Я Скрепыш!",
			paperback_clippy_msg_3 = "Привет!",
			paperback_clippy_msg_4 = "Клавиатура включена!",
			paperback_clippy_msg_5 = "Я помогу!",
			paperback_clippy_msg_6 = "Спроси меня!",
			paperback_clippy_msg_7 = "Мне уйти?",
			paperback_clippy_msg_8 = "Мышь включена!",
			paperback_clippy_msg_full = "Хранилище заполнено!",
			paperback_code_credit = "Код:",
			paperback_confessed_ex = "Исповедано!",
			paperback_corroded_ex = "Разъедено!",
			paperback_da_capo_Clubs = "Часть 1",
			paperback_da_capo_Diamonds = "Часть 3",
			paperback_da_capo_Hearts = "Часть 4",
			paperback_da_capo_None = "Финал!",
			paperback_da_capo_Spades = "Часть 2",
			paperback_dark = "Тёмные",
			paperback_der_freischutz_fire = "Огонь...",
			paperback_determination_ex = "НГАААХ!",
			paperback_dev_aa7 = "aa7_2k03",
			paperback_dev_ari = "ari",
			paperback_dev_b = "B",
			paperback_dev_dowfrin = "Dowfrin",
			paperback_dev_dylan_hall = "Dylan Hall",
			paperback_dev_ejwu = "ejwu2",
			paperback_dev_infinityplus = "InfinityPlus05",
			paperback_dev_larantula = "Larantula",
			paperback_dev_metanite = "metanite64",
			paperback_dev_nether = "Nether",
			paperback_dev_nevernamed = "NeverNamed",
			paperback_dev_oppositewolf = "OppositeWolf770",
			paperback_dev_papermoonqueen = "PaperMoonQueen",
			paperback_dev_scruby = "S_C_R_U_B_Y",
			paperback_dev_shizi = "Shizi",
			paperback_dev_srockw = "Srock",
			paperback_dev_thermo = "ThermoDyn",
			paperback_dev_vitellary = "vitellary",
			paperback_ego_gift_pack = "Извлечение дара Э.Г.О.",
			paperback_enhanced_ex = "Улучшено!",
			paperback_forlorn_destruction = "Прости...",
			paperback_freezer_ex = "Время ужина!",
			paperback_hamsa_reverse = "Перевёрнуто!",
			paperback_jestosterone_ex = "Муж!",
			paperback_jestrogen_ex = "Жен!",
			paperback_light = "Светлые",
			paperback_music_credit = "Композитор:",
			paperback_off_switch_ex = "Взмах!",
			paperback_one_shift_more_false = "Удар!",
			paperback_one_shift_more_true = "Сердце!",
			paperback_plague_quote_10_1 = "Then the Apostle said, \"But why do you intend",
			paperback_plague_quote_10_2 = "to show yourself to us and not the world?\"",
			paperback_plague_quote_11_1 = "From now on, let no one cause me trouble,",
			paperback_plague_quote_11_2 = "for I bear on my body the marks of him.",
			paperback_plague_quote_12_1 = "Have I not chosen you, the Twelve?",
			paperback_plague_quote_12_2 = "Yet one of you is a devil.",
			paperback_plague_quote_1_1 = "On this rock I will build my church, and the",
			paperback_plague_quote_1_2 = "gates of hell shall not prevail against it...",
			paperback_plague_quote_2_1 = "Tell us, when will this happen, and what will be",
			paperback_plague_quote_2_2 = "the sign of your coming and the end of an age?",
			paperback_plague_quote_3_1 = "Do you wish us to call fire down",
			paperback_plague_quote_3_2 = "from heaven to destroy them?",
			paperback_plague_quote_4_1 = "To the apostles he gave the name Boanerges,",
			paperback_plague_quote_4_2 = "which means \"Sons of Thunder\".",
			paperback_plague_quote_5_1 = "Show us the father, and that",
			paperback_plague_quote_5_2 = "will be enough for us.",
			paperback_plague_quote_6_1 = "He saw a man. \"Follow me,\" he told him,",
			paperback_plague_quote_6_2 = "and the Apostle got up and followed him.",
			paperback_plague_quote_7_1 = "Now for some time the Apostle had",
			paperback_plague_quote_7_2 = "practiced sorcery and amazed all people.",
			paperback_plague_quote_8_1 = "Then the Apostle said to the rest of the disciples,",
			paperback_plague_quote_8_2 = "\"Let us also go, that we may die with him.\"",
			paperback_plague_quote_9_1 = "Then the Apostle declared, \"You are",
			paperback_plague_quote_9_2 = "the son of him, you are the king.\"",
			paperback_plus_odds = "+1 к шансам",
			paperback_plus_tag = "+1 тег",
			paperback_punch_card_active = "Расскажи друзьям!",
			paperback_punch_card_ex = "Не тот варп!",
			paperback_rare_ex = "Редкость!",
			paperback_reduced_ex = "Снижено!",
			paperback_saved_determination = "Спасено Решимостью",
			paperback_saved_unholy_alliance = "Спасено Нечестивым союзом",
			paperback_tipsy_ex = "Навеселе!",
			paperback_ui_enable_blinds = "Включить блайнды",
			paperback_ui_enable_ego_gifts = "Включить дары Э.Г.О.",
			paperback_ui_enable_ranks = "Включить ранги",
			paperback_ui_enable_spectrals = "Включить спектральные карты",
			paperback_ui_info = "(i)",
			paperback_ui_info_expanded = "( i )",
			paperback_ui_no_requires_restart = "Без перезапуска",
			paperback_ui_plague_doctor_quotes = "Цитаты Чумного доктора",
			paperback_ui_remaining_hands = "Оставшиеся руки",
			paperback_ui_select = "Выбрать",
			paperback_ui_show_credits = "Показывать авторов",
			paperback_ui_upgrade_indicators = "Индикаторы улучшений",
			paperback_warning_ex = "Внимание!",
			paperback_watch_ex = "Смотри!",
			ph_blind_score_less_than = "Счёт меньше",
			ph_cards_defined = "Переопределения в этой партии",
			ph_decks_bought = "Колоды, купленные в партии",
			ph_definitions = "В этой партии нет переопределений",
			ph_hand_notcorrect = "Выбран неверный тип руки",
			ph_hand_notreal = "Неверный аргумент функции pokerhand",
			ph_handy_notif_reload_item_prototypes = "Debug: Item Prototypes reloaded",
			ph_handy_notif_reload_localization = "Debug: Localization reloaded",
			ph_leftright = "Левая карта всегда превращается в правую",
			ph_no_decks = "В этой партии колод не куплено",
			run_select_cry_antimatter = "Колоды антиматерии",
			run_select_cry_edeck_ed = "Выбрать издание",
			run_select_cry_edeck_ed_random = "Случайное издание",
			run_select_cry_edeck_enh = "Выбрать улучшение",
			run_select_cry_edeck_enh_random = "Случайное улучшение",
			run_select_cry_edeck_sk = "Выбрать наклейку",
			run_select_cry_edeck_sk_random = "Случайная наклейка",
			run_select_cry_edeck_sl = "Выбрать печать",
			run_select_cry_edeck_sl_random = "Случайная печать",
			run_select_cry_edeck_st = "Выбрать масть",
			run_select_cry_edeck_st_random = "Случайная масть",
			run_select_deck_choice = "Выбор колоды",
			run_select_deck_choice_random = "Случайная колода",
			run_select_locked_stake = "Заблокировано",
			run_select_locked_stake_and = " и",
			run_select_locked_stake_message = "Победите с этой колодой на",
			run_select_nothing = "Ничего",
			run_select_play = "Играть",
			run_select_quick_start = "Прошлая партия",
			run_select_selected = "ВЫБРАНО",
			run_select_stake_choice = "Выбор ставки",
			run_select_stake_choice_random = "Случайная ставка",
			run_setup_enable_seed = "Включить сид",
			sleeve_normal_effect_desc = "Некоторые рукава дают особые эффекты с определёнными колодами",
			sleeve_normal_effects = "Обычные эффекты",
			sleeve_stacked_effect_desc = "ЛКМ или ПКМ по рукаву переключает совмещённые эффекты колоды",
			sleeve_stacked_effects = "Совмещённые эффекты",
			slib_art = "Арт:",
			slib_asc_hands = "Вознесённые руки",
			slib_by_art = "Арт:",
			slib_by_code = "Код:",
			slib_by_idea = "Идея:",
			slib_code = "Код:",
			slib_exp_colour_1 = "По умолчанию",
			slib_exp_colour_2 = "Классика (G.C.DARK_EDITION)",
			slib_exp_colours = "Цвета экспоненциальных фишек и множ.",
			slib_forcetrigger_ex = "Принудительно!",
			slib_idea = "Идея:",
			slib_plus_back = "+1 колода",
			slib_plus_booster = "+1 набор",
			slib_plus_consumable = "+1 расходник",
			slib_plus_sleeve = "+1 рукав",
			slib_plus_voucher = "+1 ваучер",
			tal_abort = "Прервать",
			tal_big_ante = "Огромные анте",
			tal_big_ante_warning = {
				[1] = "Разрешает анте больше 1e308.",
				[2] = "Поддерживают не все моды.",
				[4] = "«но зачем»",
			},
			tal_calculating = "Подсчёт...",
			tal_card_prog = "Прогресс подсчёта карт",
			tal_current_state = "Сейчас считается",
			tal_debug_coroutine = "Отладка корутины",
			tal_debug_coroutine_warning = {
				[1] = "Сохраняет стек корутины подсчёта при",
				[2] = "вылете во время расчёта. Немного упрощает",
				[3] = "отладку вылетов",
			},
			tal_disable_anims = "Отключить анимации подсчёта",
			tal_disable_omega = "Отключить OmegaNum (нужен перезапуск)",
			tal_elapsed = "Выполнено расчётов",
			tal_enable_compat = "Совместимость типов",
			tal_enable_compat_warning = {
				[1] = "Внимание: с некоторыми модами не работает",
				[2] = "и может вызвать неожиданный вылет.",
			},
			tal_exp_colour_classic = "Классика (G.C.DARK_EDITION)",
			tal_exp_colour_default = "По умолчанию",
			tal_exp_colours = "Цвета экспоненциальных фишек и множ.",
			tal_last_elapsed = "Расчётов в прошлой руке",
			tal_luamem = "Память Lua",
			tal_sanitize_graphics = "Исправление графики",
			tal_thread_sanitation = "Исправление потоков",
			tal_thread_sanitation_warning = {
				[1] = "Исправление Amulet для OmegaNum в потоках.",
				[2] = "copy: быстро, гарантирует совместимость, но ест больше памяти",
				[3] = "modify: быстрее, но может вызвать вылет/порчу",
				[4] = "noop: быстрее всего, ничего не делает, может вызвать вылет",
			},
			tal_thread_sanitize_num = "Исправление потоков: в числа",
			tal_unknown = "Неизвестно",
			talisman_error_A = "Could not find proper Talisman folder. Please make sure the folder for Talisman is named exactly \"Talisman\" and not \"Talisman-main\" or anything else.",
			talisman_error_B = "[Talisman] Error unpacking string: ",
			talisman_error_C = "[Talisman] Error loading string: ",
			talisman_notation = "Запись чисел",
			talisman_notations_array = "Внутренний массив",
			talisman_notations_hypere = "Hyper-E",
			talisman_notations_letter = "Буквенная",
			test = "j",
		},
		gfb_quips = {
			[1] = {
				[1] = "32 ANTES",
				[2] = "AND WHAT DO YOU",
				[3] = "HAVE TO SHOW FOR IT",
			},
			[2] = {
				[1] = "MATHISFUN",
				[2] = "SEAL OF",
				[3] = "APPROVAL",
			},
			[3] = {
				[1] = "NOW WITH",
				[2] = "20% EXTRA",
				[3] = "[server moderation]",
			},
			[4] = {
				[1] = "WOULDNT YOU",
				[2] = "LIKE TO KNOW",
				[3] = "WEATHERBOY",
			},
			[5] = {
				[1] = "MORE",
				[2] = "VOUCHOIDS",
				[3] = "TOMORROW",
			},
			[6] = {
				[1] = "WOOF WOOF",
				[2] = "BARK BARK",
			},
			[7] = {
				[1] = "HEY MY",
				[2] = "VOUCHERS ARE",
				[3] = "UP HERE BUDDY",
			},
			[9] = {
				[1] = "YOU ALREADY",
				[2] = "BOUGHT ONE",
				[3] = "YOU GREEDY BASTARD",
			},
			[10] = {
				[1] = "VOUCHER?",
				[2] = "I HARDLY KNOW HER",
			},
			[11] = {
				[2] = ":sun_with_face:",
			},
			[12] = {
				[1] = "I HAVE",
				[2] = "NO VOUCHER",
				[3] = "AND I MUST SCREAM",
			},
			[13] = {
				[1] = "THIS",
				[2] = "HEXES",
				[3] = "ME",
			},
			[14] = {
				[1] = "WE OUTTA",
				[3] = "VOUCHER",
			},
			[15] = {
				[1] = "GREETINGS",
				[2] = "VOUCHERS OF",
				[3] = "BALATRO",
			},
			[16] = {
				[1] = "QUANTUM RANKS",
				[2] = "PR MERGED",
				[3] = "TOMORROW",
			},
			[17] = {
				[1] = "LETS",
				[2] = "TAKE A",
				[3] = "LOOK",
			},
			[18] = {
				[1] = "ATTEMPT TO INDEX",
				[2] = "GLOBAL 'VOUCHER'",
				[3] = "(A NIL VALUE)",
			},
			[19] = {
				[2] = "SPONSORED BY RAID",
				[3] = "SHADOW LEGENDS",
			},
			[20] = {
				[1] = "NOTHING",
				[2] = "EVER",
				[3] = "HAPPENS",
			},
			[21] = {
				[1] = "AT THE SHOP",
				[2] = "WHERE THE VOUCHERS AT",
				[3] = "REDEEM WANT BOING BOING",
			},
			[22] = {
				[2] = "=0 VOUCHERS",
			},
			[23] = {
				[1] = "SILLY",
				[2] = "AHH",
				[3] = "VOUCHABLES",
			},
			[25] = {
				[1] = "SORRY JIMBO, I CAN'T GIVE CREDIT,",
				[2] = "MAYBE COME BACK WHEN YOU'RE A LITTLE",
				[3] = "MMMMMMMMMMRICHER",
			},
			[26] = {
				[1] = "I'M SURPRISED THAT",
				[2] = "YOU READ ALL",
				[3] = "OF THESE QUIPS",
			},
			[27] = {
				[1] = "YOU COULD SAY",
				[2] = "IT'S A BIT",
				[3] = "ENTROPIC",
			},
			[28] = {
				[2] = "TS ENTROPYING ME",
			},
			[29] = {
				[1] = "I CAN",
				[2] = "TANK IT",
			},
			[30] = {
				[1] = "HOT SINGLE",
				[2] = "BOSS BLINDS IN",
				[3] = "YOUR AREA",
			},
			[31] = {
				[1] = "ENDLESS ENTROPY",
				[2] = "WANTS TO CHAT",
			},
			[32] = {
				[1] = "WHY",
				[2] = "SO",
				[3] = "SERIOUS?",
			},
			[33] = {
				[1] = "GONE",
				[2] = "REDUCED TO",
				[3] = "ATOMS",
			},
			[34] = {
				[1] = "VOUCHER?",
				[2] = "MORE LIKE",
				[3] = "VOUCHEEKS",
			},
			[35] = {
				[1] = "GUARANTEE",
				[2] = "MAGIC TRICK",
				[3] = "NEXT ANTE",
			},
			[36] = {
				[2] = "BOO",
			},
			[37] = {
				[1] = "TRUST ME BRO",
				[2] = "ANTIMATTER",
				[3] = "NEXT ANTE",
			},
			[38] = {
				[1] = "NEVER GONNA GIVE YOU UP",
				[2] = "NEVER GONNA LET YOU DOWN",
				[3] = "NEVER GONNA RUN AROUND AND DESERT YOU",
			},
			[39] = {
				[1] = ":chud:",
			},
			[40] = {
				[1] = "TODAY",
				[2] = "WE",
				[3] = "FEAST",
			},
			[41] = {
				[1] = "YOU",
				[2] = "MIGHT BE",
				[3] = "COOKED",
			},
			[42] = {
				[1] = "BREAD",
				[3] = "KEY",
			},
			[43] = {
				[1] = "LOL",
				[2] = "lmao,",
				[3] = "even",
			},
			[44] = {
				[1] = "SHOULD HAVE",
				[2] = "GOT THE",
				[3] = "SKIP TAG",
			},
			[45] = {
				[1] = "WTF",
				[2] = "IS",
				[3] = "A KILOMETER",
			},
			[46] = {
				[2] = "CONSUMABLE",
				[3] = "SLOTS",
			},
			[47] = {
				[1] = "AUGUST",
				[2] = "12TH",
			},
			[48] = {
				[1] = "MODS,",
				[2] = "GIVE THEM",
				[3] = "THE PLANT",
			},
			[49] = {
				[1] = "DEEZ",
				[2] = "NUTS",
				[3] = "haha gottem",
			},
			[50] = {
				[1] = "LOREM",
				[2] = "IPSUM",
				[3] = "DOLOR SIT",
			},
			[51] = {
				[1] = "NO VOUCHERS?",
				[2] = ":megamind:",
			},
			[52] = {
				[1] = "PLEASE SPEED",
				[2] = "I NEED THIS",
			},
			[53] = {
				[1] = "SCARY",
				[2] = "CHILDRENDERS",
				[3] = "CREEPYPASTA",
			},
			[54] = {
				[2] = "RE R",
			},
			[55] = {
				[2] = "EMPLOYMENT",
			},
			[56] = {
				[2] = "IMG_4750.png",
			},
			[57] = {
				[1] = "TS",
				[2] = "VOUCHERSLOP",
			},
			[58] = {
				[2] = "TOMORROW",
				[3] = "(trust)",
			},
			[59] = {
				[1] = "TODO:",
				[2] = "WRITE MORE QUIPS",
			},
			[60] = {
				[1] = "yo voucher",
				[2] = "voucher: yo",
			},
			[61] = {
				[1] = "VOUCHERSLOP",
			},
			[62] = {
				[1] = "SMODS.JimboQuip",
			},
			[63] = {
				[1] = "VOUCHER",
				[2] = "I HARDLY",
				[3] = "KNOW HER",
			},
			[64] = {
				[1] = "RUBY",
				[2] = "'ENTROPY'",
				[3] = "CRIMSONFANG",
			},
		},
		handy_keybinds = {
			["(A)"] = "(A)",
			["(B)"] = "(B)",
			["(X)"] = "(X)",
			["(Y)"] = "(Y)",
			Alt = "Alt",
			Backspace = "Backspace",
			["Caps Lock"] = "Caps Lock",
			Ctrl = "Ctrl",
			Delete = "Delete",
			End = "End",
			Enter = "Enter",
			Escape = "Escape",
			GUI = "GUI",
			Help = "Help",
			Home = "Home",
			Insert = "Insert",
			Menu = "Menu",
			Mode = "Mode",
			["Num Lock"] = "Num Lock",
			["Page Down"] = "Page Down",
			["Page Up"] = "Page Up",
			Pause = "Pause",
			Printscreen = "Print Screen",
			["Scroll Lock"] = "Scroll Lock",
			Shift = "Shift",
			Sysreq = "SysRq",
			Tab = "Tab",
			Undo = "Undo",
			Www = "WWW",
		},
		handy_tabs = {
			Debug = "Разработка и отладка",
			Thunderstore = "Thunderstore",
		},
		labels = {
			banana = "Банан",
			bunc_fluorescent = "Флуоресцентный",
			bunc_glitter = "Блёстки",
			bunc_hindered = "Помеха",
			bunc_reactive = "Реактивный",
			bunc_scattering = "Рассеивание",
			colour = "Цвет",
			crp_crazy = "Безумный",
			["crp_four-dimensional"] = "Четырёхмерный",
			crp_infinitesimal = "Бесконечно малый",
			crp_insane = "Невменяемый",
			crp_mad = "Бешеный",
			crp_overloaded = "Перегруженный",
			crp_photon_readings_gone = "Фотонных показаний нет.",
			crp_photon_readings_negative = "Фотонные показания отрицательные",
			crp_photon_readings_really_negative = "Фотонные показания ОХРЕНЕННО ОТРИЦАТЕЛЬНЫЕ",
			crp_positive = "Позитивный",
			crp_really_negative = "Очень негативный",
			crp_super_negative = "Супернегативный",
			crp_zany = "Чудной",
			cry_function_sticker = "Функция",
			desync = "Рассинхрон",
			entr_aleph = "Алеф",
			entr_amber_seal = "Янтарная печать",
			entr_cerulean_seal = "Лазурная печать",
			entr_crimson_seal = "Багровая печать",
			entr_death_mark = "Метка смерти",
			entr_fractured = "Расколотый",
			entr_freaky = "Странный",
			entr_gilded = "Позолоченный",
			entr_hotfix = "Хотфикс",
			entr_kaleidoscopic = "Калейдоскопический",
			entr_lowres = "Низкое разрешение",
			entr_marked = "Метка",
			entr_mini_seal = "Мини-печать",
			entr_neon = "Неоновый",
			entr_ornate_seal = "Узорная печать",
			entr_pink_seal = "Розовая печать",
			entr_pinned = "Инвариант",
			entr_pseudorandom = "Псевдослучайность",
			entr_pure = "Чистый",
			entr_sapphire_seal = "Сапфировая печать",
			entr_sharp_seal = "Острая печать",
			entr_silver_seal = "Серебряная печать",
			entr_solar = "Солнечный",
			entr_sunny = "Солнышко",
			entr_vantablack_seal = "Печать вантаблэк",
			entr_verdant_seal = "Зелёная печать",
			entr_yellow_sign = "Жёлтый знак",
			gb_cowardly_hex = "Трусливый",
			gb_decaying_hex = "Гниющий",
			gb_despot_hex = "Деспот",
			gb_devoted_hex = "Преданный",
			gb_dual_seal = "Двойная печать",
			gb_egoistic_hex = "Эгоистичный",
			gb_fortune_seal = "Печать удачи",
			gb_haunted_hex = "Одержимый",
			gb_infinite_seal = "Бесконечная печать",
			gb_inflexible_hex = "Негибкий",
			gb_obsessive_hex = "Одержимый",
			gb_paranoid_hex = "Параноидальный",
			gb_ravenous_hex = "Ненасытный",
			gb_slothful_hex = "Ленивый",
			gb_temporary = "Временный",
			gb_unstable_hex = "Нестабильный",
			k_gb_boss = "Босс",
			k_gb_shattered = "Расколот",
			link = "Связано",
			mf_cryptic = "Загадочный",
			mf_heavy = "Тяжёлый",
			mf_letter = "Буква",
			mf_oldfluff = "Вырезанное",
			mf_potato = "Картошка",
			mf_purple = "Фиолетовый",
			mf_rot_legendary = "Легендарный!",
			mf_superlegendary = "Суперлегендарный",
			mf_suspend_sticker = "Приостановлено",
			mf_token = "Жетон",
			ortalab_anaglyphic = "Анаглифический",
			ortalab_corroded = "Коррозия",
			ortalab_cyan_seal = "Голубая печать",
			ortalab_fluorescent = "Флуоресцентный",
			ortalab_greyscale = "Монохромный",
			ortalab_infected = "Заражение",
			ortalab_magenta_seal = "Пурпурная печать",
			ortalab_overexposed = "Пересвеченный",
			ortalab_possessed = "Одержимость",
			ortalab_restrained = "Сдерживание",
			paperback_corroded = "Разъедено",
			paperback_energized = "Заряжено",
			paperback_gold_clip = "Золотая скрепка",
			paperback_green_clip = "Зелёная скрепка",
			paperback_platinum_clip = "Платиновая скрепка",
			paperback_purple_clip = "Фиолетовая скрепка",
			paperback_temporary = "Временное",
			paperback_yellow_clip = "Жёлтая скрепка",
			scarred = "Шрам",
			superego = "Проекция",
			temporary = "Временное",
			void_temporary = "Временное",
		},
		poker_hand_descriptions = {
			bunc_Deal = {
				[1] = "5 рангов, выбранных",
				[2] = "Номерным знаком",
			},
			bunc_Spectrum = {
				[1] = "5 карт разных мастей",
			},
			["bunc_Spectrum Five"] = {
				[1] = "5 карт одного ранга,",
				[2] = "все разных мастей",
			},
			["bunc_Spectrum House"] = {
				[1] = "Сет и пара, где",
				[2] = "все карты разных мастей",
			},
			["bunc_Straight Spectrum"] = {
				[1] = "5 карт подряд (ранги по порядку),",
				[2] = "все разных мастей",
			},
			entr_All = {
				[1] = "Рука, содержащая каждую",
				[2] = "карту колоды из 52 карт,",
				[3] = "плюс полный набор оптик",
				[4] = "и нолей, плюс ноль каждой масти",
				[5] = "Иди ты, Бог мёртв",
			},
			entr_derivative = {
				[1] = "5 нестандартных рангов или мастей",
			},
			["sdm_Chicken Head"] = {
				[1] = "3 карты: 8, 4 и 3; можно",
				[2] = "сыграть с 2 незасчитанными картами",
			},
			slib_asc_hands = {
				[1] = "Покерные руки из большего числа карт, чем обычно,",
				[2] = "получают силу вознесения, повышая фишки и множ.",
				[3] = "(напр. стрит из 7 карт даёт 2 силы вознесения)",
			},
		},
		poker_hands = {
			Any = "любая рука",
			bunc_Deal = "Сделка",
			bunc_Spectrum = "Спектр",
			["bunc_Spectrum Five"] = "Спектр-пять",
			["bunc_Spectrum House"] = "Спектр-хаус",
			["bunc_Straight Spectrum"] = "Стрит-спектр",
			["bunc_Straight Spectrum (Royal)"] = "Королевский спектр",
			["entr-Flesh"] = "Плоть",
			["entr-Flesh_Five"] = "Плоть-пять",
			["entr-Flesh_House"] = "Плоть-хаус",
			["entr-Straight_Flesh"] = "Стрит-плоть",
			entr_All = "Буквально всё на свете",
			entr_derivative = "Производная",
			["paperback_Straight Flush (Rapture)"] = "Вознесение",
			["sdm_Chicken Head"] = "Куриная голова",
		},
		quips = {
			entr_lq_1 = {
				[1] = "Похоже, судьба",
				[2] = "тебя настигла.",
			},
			entr_lq_2 = {
				[1] = "Неизбежность.",
			},
			entr_lq_3 = {
				[1] = "Ещё одну",
				[2] = "партию?",
			},
			entr_lq_4 = {
				[1] = "Повезёт",
				[2] = "в следующий раз...",
			},
			entr_lq_ee_1 = {
				[1] = "Скилл ишью",
			},
			entr_lq_ee_10 = {
				[1] = "Maybe you should",
				[2] = "stop trying to",
				[3] = "beat me!",
			},
			entr_lq_ee_2 = {
				[1] = "If you wish",
				[2] = "to defeat me,",
				[3] = "you must train",
				[4] = "for 1000 years!",
			},
			entr_lq_ee_3 = {
				[1] = "Should have",
				[2] = "held R!",
			},
			entr_lq_ee_4 = {
				[1] = "И в конце концов",
				[2] = "всё поддаётся",
				[3] = "энтропии..",
			},
			entr_lq_ee_5 = {
				[1] = "Looks like you",
				[2] = "werent entropic",
				[3] = "enough!",
			},
			entr_lq_ee_6 = {
				[1] = "Maybe you should",
				[2] = "have gotten a",
				[3] = "few more retriggers!",
			},
			entr_lq_ee_7 = {
				[1] = "Maybe try adding",
				[2] = "a few other mods!",
			},
			entr_lq_ee_8 = {
				[1] = "Не плачь,",
				[2] = "это просто игра...",
			},
			entr_lq_ee_9 = {
				[1] = "Ты вообще",
				[2] = "старался?",
			},
			entr_lq_ee_revived = {
				[1] = "Did you really",
				[2] = "think that would",
				[3] = "work?",
			},
			entr_tq_ee_half = {
				[1] = "И это",
				[2] = "всё, что ты можешь?",
			},
			entr_wq_1 = {
				[1] = "Ты и правда",
				[2] = "что-то с чем-то!",
			},
			entr_wq_2 = {
				[1] = "В тебе сияет",
				[2] = "сила энтропии!",
			},
			entr_wq_3 = {
				[1] = "Я не зря",
				[2] = "в тебя верила!",
			},
			entr_wq_4 = {
				[1] = "Молодец... теперь",
				[2] = "Иридиевая ставка!",
			},
			entr_wq_ee_1 = {
				[1] = "А?",
			},
			entr_wq_ee_2 = {
				[1] = "Что!?",
			},
			entr_wq_ee_3 = {
				[1] = "Как...",
			},
			entr_wq_ee_4 = {
				[1] = "Reveal your",
				[2] = "secrets!",
			},
			entr_wq_ee_5 = {
				[1] = "Well that was",
				[2] = "entropious!",
			},
			ortalab_biker_1_loss = {
				[1] = "That went off the",
				[2] = "cliff faster than a",
				[3] = "bike without brakes!",
			},
			ortalab_biker_1_win = {
				[1] = "Straight to the",
				[2] = "finish line!",
			},
			ortalab_black_cat_1_loss = {
				[1] = "Meow meow",
				[2] = "meoew {C:red}3:<",
			},
			ortalab_black_cat_1_win = {
				[1] = "Meow meow",
				[2] = "meow {C:attention}:3",
			},
			ortalab_business = {
				[1] = "It's just good",
				[2] = "business!",
			},
			ortalab_caffeyne_1 = {
				[1] = "Great Job!",
				[2] = "I think that's enough",
				[3] = "training today",
			},
			ortalab_caffeyne_loss_1 = {
				[1] = "Great Practice Run!",
				[2] = "Now let's try",
				[3] = "another attempt!",
			},
			ortalab_caffeyne_loss_2 = {
				[1] = "Maybe try finding a",
				[2] = "better balance?",
				[3] = "You can do it!",
			},
			ortalab_generic_1_loss = {
				[1] = "You Deuced it!",
			},
			ortalab_generic_1_win = {
				[1] = "Let's play Go",
				[2] = "Fish to relax.",
			},
			ortalab_generic_2_loss = {
				[1] = "Good thing",
				[2] = "I didn't' bet it",
				[3] = "all against you!",
			},
			ortalab_generic_2_win = {
				[1] = "Let's see how",
				[2] = "far this run",
				[3] = "can go",
			},
			ortalab_generic_3_loss = {
				[1] = "L's in the chat",
			},
			ortalab_generic_3_win = {
				[1] = "W's in the chat",
			},
			ortalab_klutz = {
				[1] = "You really dropped",
				[2] = "the ball there",
			},
			ortalab_koko_1 = {
				[1] = "*Crayon munching",
				[2] = "noises*",
			},
			ortalab_koko_loss = {
				[1] = "Maybe we should",
				[2] = "grab a different",
				[3] = "version of that card...",
			},
			ortalab_koko_win_1 = {
				[1] = "I may need to",
				[2] = "rebalance some stuff.",
			},
			ortalab_koko_win_2 = {
				[1] = "In 0r74148 universes",
				[2] = "this was the only",
				[3] = "path to win.",
			},
			ortalab_kopi_1 = {
				[1] = "A work of art.",
				[2] = "Good work!",
			},
			ortalab_kopi_loss_1 = {
				[1] = "I-It's okay!",
				[2] = "W-We can try with",
				[3] = "a new canvas.",
			},
			ortalab_kopi_loss_2 = {
				[1] = "S-Sorry it didn't",
				[2] = "turn out right.",
				[3] = "You can do it!",
			},
			ortalab_kopi_loss_3 = {
				[1] = "There's no mistakes,",
				[2] = "just happy accidents.",
			},
			ortalab_rea_loss_1 = {
				[1] = "Do it again.",
				[2] = "No Excuses.",
			},
			ortalab_rea_loss_2 = {
				[1] = "That was horrible.",
				[2] = "Do it again.",
			},
			ortalab_revolver = {
				[1] = "Someone should call",
				[2] = "an ambulance",
			},
			ortalab_royal_gala = {
				[1] = "An apple a day,",
				[2] = "keep's the doctor",
				[3] = "away!",
			},
			ortalab_scam_email_loss_1 = {
				[1] = "Get scammed!",
			},
			ortalab_scam_email_loss_2 = {
				[1] = "You've got",
				[2] = "mail!",
			},
			ortalab_scam_email_win = {
				[1] = "What a scam!",
			},
			ortalab_scantron = {
				[1] = "It's always {C:green}C",
			},
			ortalab_scenic_route = {
				[1] = "Maybe there's",
				[2] = "another way?",
			},
			ortalab_shinku_1 = {
				[1] = "Not bad, but I",
				[2] = "would've done it faster",
			},
			ortalab_shinku_loss_1 = {
				[1] = "Really?",
				[2] = "You lost to that?",
			},
			ortalab_shinku_loss_2 = {
				[1] = "You do realize you're",
				[2] = "playing poker, right?",
			},
			ortalab_shinku_loss_3 = {
				[1] = "Wow...",
				[2] = "that was...",
				[3] = "bad.",
			},
			ortalab_still_water = {
				[1] = "I sense a",
				[2] = "disturbance...",
			},
			ortalab_white_flag = {
				[1] = "This is for",
				[2] = "you.",
			},
			pnr_bunc_voxel_1 = {
				[1] = "Ow!",
			},
			pnr_bunc_voxel_2 = {
				[1] = "Ouch!",
			},
			pnr_bunc_voxel_3 = {
				[1] = "Youch!",
			},
			pnr_bunc_voxel_4 = {
				[1] = "Hey, can you...",
				[2] = "not?",
			},
			pnr_bunc_voxel_5 = {
				[1] = "Oof!",
			},
			pnr_sdm_crooked_joker_1 = {
				[1] = "I hope you lose :P",
			},
			pnr_sdm_crooked_joker_2 = {
				[1] = "There will be no",
				[2] = "cards for you! xD",
			},
			pnr_sdm_crooked_joker_3 = {
				[1] = "Cards are yummy",
				[2] = "in my tummy :)",
			},
			pnr_sdm_jambo_1 = {
				[1] = "This place feels",
				[2] = "oddly familiar",
			},
			pnr_sdm_jambo_2 = {
				[1] = "Are we gonna gamble",
				[2] = "against deities?",
			},
			pnr_sdm_jambo_3 = {
				[1] = "A man's trash is",
				[2] = "another man's treasure!",
			},
			pnr_sdm_lucky_joker_1 = {
				[1] = "Let's go gambling!",
			},
			pnr_sdm_lucky_joker_2 = {
				[1] = "7 will be our",
				[2] = "lucky number",
			},
			pnr_sdm_lucky_joker_3 = {
				[1] = "I wish you good luck!",
			},
			pnr_sdm_mystery_joker_1 = {
				[1] = "Who can I be?",
				[2] = "You'll see...",
			},
			pnr_sdm_mystery_joker_2 = {
				[1] = "Who doesn't love surprises?",
			},
			pnr_sdm_mystery_joker_3 = {
				[1] = "I can't guarantee",
				[2] = "you good jokers...",
			},
			pnr_sdm_shareholder_joker_1 = {
				[1] = "Let's make some bread",
			},
			pnr_sdm_shareholder_joker_2 = {
				[1] = "Ka-ching!",
			},
			pnr_sdm_shareholder_joker_3 = {
				[1] = "If you get no money,",
				[2] = "don't blame the joker,",
				[3] = "blame the game,",
			},
		},
		ranks = {
			entr_nilrank = "Ноль",
			paperback_Apostle = "Апостол",
			rankless = "Без ранга",
		},
		suits_plural = {
			bunc_Fleurons = "Флероны",
			bunc_Halberds = "Алебарды",
			entr_nilsuit = "Ноль",
			gb_Eyes = "Глаза",
			suitless = "Без масти",
		},
		suits_singular = {
			bunc_Fleurons = "Флерон",
			bunc_Halberds = "Алебарда",
			entr_nilsuit = "Ноль",
			gb_Eyes = "Глаз",
			suitless = "Без масти",
		},
		tutorial = {
			entr_alt_1 = {
				[1] = "Добро пожаловать в магазин после босс-блайнда.",
				[2] = "Почти всё как обычно, но",
				[3] = "есть одно отличие.",
			},
			entr_alt_2 = {
				[1] = "Ты могла заметить новую",
				[2] = "{C:purple}фиолетовую{} кнопку магазина",
			},
			entr_alt_3 = {
				[1] = "В {C:entr_entropic}Entropy{} у партии есть",
				[2] = "два варианта, влияющих на",
				[3] = "{C:red}сложность{} и {C:entr_void}награды{}",
			},
			entr_alt_4 = {
				[1] = "Основной путь — обычные блайнды,",
				[2] = "включая {C:attention}ванильные{} и несколько",
				[3] = "новых из {C:entr_entropic}Entropy{}",
			},
			entr_alt_5 = {
				[1] = "Альтернативный путь, он же {C:purple}Изнанка{},",
				[2] = "содержит блайнды, которые есть только там,",
				[3] = "но в целом они сложнее",
			},
			entr_alt_6 = {
				[1] = "Там также чаще {C:red}наборы «Искажение»{}, и",
				[2] = "могут попасться новые {C:entr_void}джокеры{}. Будь начеку",
			},
			entr_alt_7 = {
				[1] = "Сменить путь можно один раз",
				[2] = "в каждом магазине после босса",
			},
			entr_alt_8 = {
				[1] = "А сейчас давай сменим {C:purple}путь{},",
				[2] = "увидимся в следующем магазине",
			},
			entr_ap_1 = {
				[1] = "Отлично, теперь ты видишь, что",
				[2] = "может предложить магазин {C:entr_entropic}Entropy{}.",
			},
			entr_ap_2 = {
				[1] = "Попробуй купить этого {C:gold}солнечного{} Дьявола",
			},
			entr_ap_3 = {
				[1] = "Это один из {C:attention}#1#{} джокеров этого мода",
			},
			entr_ap_4 = {
				[1] = "Он даёт {C:gold}+2{} к силе вознесения.",
				[2] = "Наверное, хочешь знать, что это",
			},
			entr_ap_5 = {
				[1] = "Так вот: каждая {C:gold}+1{} силы вознесения",
				[2] = "умножает {C:blue}фишки{} и {C:red}множ.{} на {X:purple,C:white}X1.25{}",
			},
			entr_ap_6 = {
				[1] = "значит {C:gold}+2{} — это дважды",
				[2] = "{X:purple,C:white}X1.25{} к обоим, примерно {X:purple,C:white}X1.56{}",
			},
			entr_ap_7 = {
				[1] = "Точная формула:",
				[2] = "{X:gold,C:white}X(1.25 ^ сила)",
			},
			entr_ap_8 = {
				[1] = "Попробуем этого {C:attention}джокера{} в следующем раунде.",
			},
			entr_packs_1 = {
				[1] = "Теперь посмотрим",
				[2] = "на наборы в магазине",
			},
			entr_packs_10 = {
				[1] = "Ты могла заметить в этом наборе",
				[2] = "новый {C:purple{}тип расходников{}",
			},
			entr_packs_11 = {
				[1] = "Это руны. С небольшим шансом они",
				[2] = "заменяют {C:purple}Таро{} в наборах Арканы",
				[3] = "и {C:blue}планеты{} в небесных наборах",
			},
			entr_packs_12 = {
				[1] = "У рун нет своего",
				[2] = "набора, так что это",
				[3] = "главный способ их получить",
			},
			entr_packs_13 = {
				[1] = "Давай используем эту руну",
				[2] = "и воспользуемся её эффектом",
			},
			entr_packs_14 = {
				[1] = "Что ж, дальше сама.",
			},
			entr_packs_2 = {
				[1] = "Попробуй купить этот набор",
				[2] = "{C:red}«Искажение»{}, добавленный",
				[3] = "{C:entr_entropic}Entropy{}",
			},
			entr_packs_3 = {
				[1] = "Наборы «Искажение» содержат",
				[2] = "только инвертированные расходники",
			},
			entr_packs_4 = {
				[1] = "{C:red}Инвертированные{} расходники — карты",
				[2] = "на основе существующих {C:spectral}расходников{},",
				[3] = "но как-то искажённые",
			},
			entr_packs_5 = {
				[1] = "Например, эта карта — {C:entr_omen}Оберег{},",
				[2] = "двойник {C:spectral}Порчи{}",
				[3] = "из ванильного Балатро",
			},
			entr_packs_6 = {
				[1] = "Эти расходники можно получить",
				[2] = "и другими способами, например",
				[3] = "через {C:spectral}Изнанку{} или {C:purple}Дагаз{}",
			},
			entr_packs_7 = {
				[1] = "Инвертированные расходники всегда",
				[2] = "можно забрать из набора",
			},
			entr_packs_8 = {
				[1] = "Давай используем {C:entr_omen}Оберег{}",
			},
			entr_packs_9 = {
				[1] = "Теперь об изменениях в",
				[2] = "существующих наборах. Купи",
				[3] = "этот {C:attention}небесный набор{}",
			},
			entr_tut_intro_1 = {
				[1] = "Привет! Меня зовут {C:red}Руби{}, я помогу",
				[2] = "тебе освоиться в {C:entr_entropic}Entropy{}",
			},
			entr_tut_intro_2 = {
				[1] = "Механики этого мода",
				[2] = "не сильно отличаются от ванили.",
			},
			entr_tut_intro_3 = {
				[1] = "Но есть несколько новинок,",
				[2] = "с которыми я тебя познакомлю.",
			},
			entr_tut_intro_4 = {
				[1] = "А пока — увидимся в магазине.",
			},
		},
		v_dictionary = {
			a_asc = "+#1# возн.",
			a_asc_minus = "#1# возн.",
			a_blind_size = "#1# к размеру блайнда",
			a_consumable_slot = "+#1# слот расх.",
			a_consumable_slot_minus = "-#1# слот расх.",
			a_discard = "+#1# сброс",
			a_discard_minus = "-#1# сброс",
			a_eblindsize = "^#1# к размеру блайнда",
			a_eeblindsize = "^^#1# к размеру блайнда",
			a_eescore = "^^#1# очков",
			a_eq_chips = "=#1# фишек",
			a_eq_mult = "=#1# множ.",
			a_eqmult = {
				[1] = "Множ. = #1#",
			},
			a_escore = "^#1# очков",
			a_exp_asc = "^#1# возн.",
			a_exp_asc_minus = "-^#1# возн.",
			a_freak = {
				[1] = "+#1# странности",
			},
			a_hand = "+#1# рука",
			a_hand_minus = "-#1# рука",
			a_hands = "+#1# рук",
			a_joker_slot = "+#1# слот джокера",
			a_joker_slot_minus = "-#1# слот джокера",
			a_plus_hand = {
				[1] = "+#1# рука",
			},
			a_plus_pluschips = {
				[1] = "++#1# фишек",
			},
			a_plus_rounds = {
				[1] = "+#1# раундов",
			},
			a_score = "#1# очков",
			a_searched = {
				[1] = "Найдено: #1#",
			},
			a_shop_slot = "+#1# слот магазина",
			a_shop_slot_minus = "-#1# слот магазина",
			a_twisted = {
				[1] = "+#1# инвертированных",
			},
			a_xasc = "X#1# возн.",
			a_xasc_minus = "-X#1# возн.",
			a_xblind_size = "X#1# к размеру блайнда",
			a_xblind_size_minus = "-X#1# к размеру блайнда",
			a_xprob_minus = {
				[1] = "-X#1#",
			},
			a_xscore = "X#1# очков",
			a_xscore_minus = "-X#1# очков",
			card_art = "Арт карты: #1#",
			cry_art = {
				[1] = "Арт: #1#",
			},
			cry_code = {
				[1] = "Код: #1#",
			},
			cry_idea = {
				[1] = "Идея: #1#",
			},
			entr_void_desc = {
				[1] = "Навсегда {C:entr_void}инвертирует{} все будущие",
				[2] = "копии перечисленных ниже",
				[3] = "джокеров в {C:entr_void}#1#{}:",
				[4] = "{s:0.1} ",
			},
			everything = "Всё: #1#",
			paperback_a_ante = "#1# анте",
			paperback_a_minus_consumable_slot = "-#1# слотов расходников",
			paperback_a_plus_cards = "+#1# #2#s",
			paperback_a_plus_consumable_slot = "+#1# слотов расходников",
			paperback_a_plus_tags = "+#1# тегов",
			placeholder = "Временный арт: #1#",
			shader = "Шейдер: #1#",
			slib_art = "Арт: #1#",
			slib_code = "Код: #1#",
			slib_idea = "Идея: #1#",
			wish = "Желание: #1#",
		},
		v_text = {
			ch_c_cry_rush_hour = {
				[1] = "Все босс-блайнды — {C:attention}Часы{} или {C:attention}Лавандовая петля",
			},
			ch_c_cry_rush_hour_ii = {
				[1] = "Все блайнды — {C:attention}босс-блайнды{}",
			},
			ch_c_cry_sticker_sheet_plus = {
				[1] = "У всех покупаемых предметов все наклейки",
			},
			ch_c_cup_trial_1 = {
				[1] = "После победы над {C:attention}босс-блайндом{} {C:attention}уничтожает{}",
			},
			ch_c_cup_trial_2 = {
				[1] = "крайнего левого {C:attention}джокера{} и создаёт нового",
			},
			ch_c_cup_trial_3 = {
				[1] = "той же или более высокой редкости",
			},
			ch_c_cup_trial_4 = {
				[1] = "{C:inactive}(Не до {C:legendary}легендарного{C:inactive}){}",
			},
			ch_c_entr_no_planets = {
				[1] = "В магазине нет планет",
			},
			ch_c_entr_reverse_redeo = {
				[1] = "Изменение анте от Редео инвертировано",
			},
			ch_c_entr_set_seed = {
				[1] = "Сид: #1#",
			},
			ch_c_entr_starting_ante_mten = {
				[1] = "Начало с анте -10",
			},
			ch_c_gb_no_rare = {
				[1] = "{C:rare}Редкие{} джокеры больше не появляются сами",
			},
			ch_c_gb_no_uncommon = {
				[1] = "{C:uncommon}Необычные{} джокеры больше не появляются сами",
			},
			ch_c_no_shop_planets = {
				[1] = "{C:planet}Планеты{} больше не появляются в {C:attention}магазине",
			},
			ch_c_ortalab_chaosC = {
				[1] = "У всех {C:attention}товаров магазина{} одинаковая частота",
			},
			ch_c_ortalab_diseasedC = {
				[1] = "Все джокеры {C:infected}заражены{}",
			},
			ch_c_ortalab_ephermeralC = {
				[1] = "Все джокеры {C:attention}портящиеся{}",
			},
			ch_c_ortalab_lostC = {
				[1] = "В конце каждого анте получите {C:attention}нашивку жертвоприношения{}",
			},
			ch_c_ortalab_only = {
				[1] = "Включён только контент {C:Ortalab}Ortalab{}",
			},
			ch_c_ortalab_russianC = {
				[1] = "Все джокеры {C:possessed}одержимы{}",
			},
			ch_c_paperback_2x_blind_size = {
				[1] = "{C:red}X2{} к базовому размеру блайнда",
			},
			ch_c_paperback_banned_non_common_jokers = {
				[1] = "Все {C:attention}не обычные{} джокеры запрещены",
			},
			ch_c_paperback_banned_vanilla_jokers = {
				[1] = "Все {C:attention}базовые{} джокеры запрещены",
			},
			ch_c_paperback_non_faces_banned_ante = {
				[1] = "После анте 4 все {C:attention}карты без лица{} {C:red}ослаблены{}",
			},
			ch_c_paperback_only_food_jokers = {
				[1] = "Все {C:attention}непищевые{} джокеры запрещены",
			},
			ch_c_sword_trial_1 = {
				[1] = "5 {C:attention}младших{} карт колоды",
			},
			ch_c_sword_trial_2 = {
				[1] = "{C:attention}уничтожаются{} после победы над {C:attention}босс-блайндом{}",
			},
			ch_c_wand_trial = {
				[1] = "+1 {C:attention}слот джокера{} после победы над {C:attention}босс-блайндом{}",
			},
		},
		very_fair_quips = {
			[1] = {
				[1] = "L",
				[2] = "НИКАКИХ ВАУЧЕРОВ",
				[3] = "ДЛЯ ТЕБЯ",
			},
			[2] = {
				[1] = "BOZO",
				[2] = "DID YOU THINK I WOULD",
				[3] = "GIVE YOU A VOUCHER?",
			},
			[3] = {
				[1] = "NOPE!",
				[2] = "NO VOUCHERS HERE!",
				[3] = "(SLUMPAGE EDITION)",
			},
			[4] = {
				[1] = "SKILL ISSUE",
				[2] = "IMAGINE BEING GOOD ENOUGH",
				[3] = "FOR A VOUCHER",
			},
			[5] = {
				[1] = "JIMBO",
				[2] = "FROM MANAGEMENT",
				[3] = "FORGOT TO RESTOCK",
			},
			[6] = {
				[1] = "УПС!",
				[2] = "ВАУЧЕРОВ НЕТ",
			},
			[7] = {
				[1] = "YOU JOKER,",
				[2] = "WHY ARE YOU LOOKING",
				[3] = "OVER HERE? LOL",
			},
			[8] = {
				[1] = "ВАУЧЕР",
				[2] = "В ДРУГОМ",
				[3] = "ЗАМКЕ",
			},
			[9] = {
				[2] = "BLANK VOUCHER",
				[3] = "(GET IT?)",
			},
			[10] = {
				[1] = "ERROR",
				[2] = "CANNOT DO ARITHMETIC ON A NIL VALUE",
				[3] = "(tier4vouchers.lua)",
			},
			[11] = {
				[1] = "100% OFF",
				[2] = "ON ALL VOUCHERS",
				[3] = "(SOMEONE ALREADY BOUGHT THEM)",
			},
			[12] = {
				[1] = "TRY AGAIN LATER",
				[2] = "HINT: YOU WON'T HAVE",
				[3] = "ENOUGH MONEY ANYWAYS",
			},
			[13] = {
				[1] = "HUH?",
				[2] = "\"VOUCHER\"?",
				[3] = "THAT'S NOT EVEN A WORD...",
			},
			[14] = {
				[1] = "ЗАЖМИ «R»,",
				[2] = "ЧТОБЫ ПОПОЛНИТЬ",
				[3] = "ВСЕ ВАУЧЕРЫ",
			},
			[15] = {
				[1] = "DID YOU KNOW?",
				[2] = "PRESSING ALT+F4",
				[3] = "GIVES FREE VOUCHERS!",
			},
			[16] = {
				[1] = "ИЗВИНИТЕ,",
				[2] = "ВАУЧЕРОВ НЕТ",
				[3] = "ИЗ-ЗА СОКРАЩЕНИЯ БЮДЖЕТА",
			},
			[17] = {
				[1] = "CALL 1-600-JIMBO",
				[2] = "TO RATE YOUR",
				[3] = "VOUCHER EXPERIENCE",
			},
			[18] = {
				[1] = "DEFEAT",
				[2] = "ANTE 39 BOSS BLIND",
				[3] = "TO RESTOCK",
			},
			[19] = {
				[1] = "MAGIC TRICK",
				[2] = "I MADE THIS VOUCHER",
				[3] = "DISAPPEAR",
			},
			[20] = {
				[1] = "WHY IS A",
				[2] = "VOUCHER LIKE",
				[3] = "A WRITING DESK?",
			},
			[21] = {
				[1] = "WE HAVE RETRACTED",
				[2] = "YOUR VOUCHERS, THEY WOULD BE",
				[3] = "BETTER USED IN OTHER RUNS",
			},
			[22] = {
				[1] = "WHY DO THEY CALL IT VOUCHER",
				[2] = "WHEN MULT OUT THE HOT",
				[3] = "IN COLD EAT EAT THE CHIP",
			},
			[23] = {
				[1] = "SORRY",
				[2] = "THE VOUCHERS ARE EXPERIENCING",
				[3] = "VOUCHIFIA ABORTUS",
			},
			[24] = {
				[1] = "UNFORTUNATELY",
				[2] = "THE VOUCHRX REWRITE UPDATE",
				[3] = "HAS BEEN CANCELLED",
			},
			[25] = {
				[1] = "DEFEAT",
				[2] = "BOSS BLIND",
				[3] = "TO CHANGE NOTHING",
			},
			[26] = {
				[1] = "BIRDS ARE SINGING",
				[2] = "FLOWERS ARE BLOOMING",
				[3] = "KIDS LIKE YOU...",
			},
			[27] = {
				[1] = "WE ARE SORRY TO SAY",
				[2] = "ALL VOUCHERS HAVE BEEN RECALLED",
				[3] = "DUE TO SALMONELLA EXPOSURE",
			},
			[28] = {
				[1] = "VOUCHERS COULDN'T ARRIVE",
				[2] = "DUE TO SHOP LAYOUT BEING",
				[3] = "200% OVERBUDGET",
			},
			[29] = {
				[1] = "YOU LIKE",
				[2] = "BUYING VOUCHERS, DON'T YOU",
				[3] = "YOU'RE A VOUCHERBUYER",
			},
			[30] = {
				[1] = "VOUCHERS",
				[2] = "!E",
				[3] = "VOUCHER POOL",
			},
			[31] = {
				[1] = "ВАУЧЕРА",
				[2] = "НЕ",
				[3] = "СУЩЕСТВУЕТ",
			},
			[32] = {
				[1] = "THERE IS",
				[2] = "NO SANTA",
				[3] = "AND THERE ARE NO VOUCHERS",
			},
			[33] = {
				[2] = "VOUCHERN'T",
			},
			[34] = {
				[1] = "ТЫ",
				[2] = "ТОЛЬКО ЧТО",
				[3] = "ПРОИГРАЛ",
			},
			[35] = {
				[1] = "CAN I OFFER YOU",
				[2] = "A NICE EGG",
				[3] = "IN THESE TRYING TIMES?",
			},
			[36] = {
				[1] = "GO TOUCH GRASS",
				[2] = "INSTEAD OF USING",
				[3] = "THIS DECK",
			},
			[37] = {
				[1] = "YOU COULD BE",
				[2] = "PLAYING ON BLUE DECK",
				[3] = "RIGHT NOW",
			},
			[38] = {
				[1] = "FREE EXOTICS",
				[2] = "GET THEM BEFORE ITS",
				[3] = "TOO LATE (sold out)",
			},
			[39] = {
				[1] = "PROVE THEM WRONG",
				[2] = "BUY BUYING AN INVISIBLE",
				[3] = "VOUCHER FOR $10",
			},
			[40] = {
				[2] = "no vouchers?",
			},
			[41] = {
				[1] = "see this ad?",
				[2] = "if you are, then it's working",
				[3] = "and you could have it for your own",
			},
			[42] = {
				[1] = "YOU'RE MISSING OUT ON",
				[2] = "AT LEAST 5 VOUCHERS RIGHT NOW",
				[3] = "tonktonktonktonktonk",
			},
			[43] = {
				[2] = "20 NO VOUCHER XD",
				[3] = "30 GOTO 10",
			},
			[44] = {
				[1] = "VOUCHERS",
				[2] = "ARE A PREMIUM FEATURE",
				[3] = "$199.99 JOLLARS TO UNLOCK",
			},
			[45] = {
				[1] = "TRUE VOUCHERLESS!?!?",
				[2] = "ASCENDANT STAKE ONLY",
				[3] = "VERY FAIR DECK",
			},
			[46] = {
				[1] = "ENJOYING YOUR",
				[2] = "VOUCHER EXPERIENCE? GIVE US A",
				[3] = "FIVE STAR RATING ON JESTELP",
			},
			[47] = {
				[1] = "FREE VOUCHERS",
				[2] = "HOT VOUCHERS NEAR YOU",
				[3] = "GET VOUCHERS QUICK WITH THIS ONE TRICK",
			},
			[48] = {
				[1] = "INTRODUCING",
				[2] = "THE VERY FIRST TIER 0 VOUCHER!",
				[3] = "(coming to Cryptid 1.0 soon)",
			},
			[49] = {
				[1] = "A VOUCHER!",
				[2] = "IT'S JUST IMAGINARY",
				[3] = "WE IMAGINED YOU WOULD WANT IT, THAT IS",
			},
			[50] = {
				[1] = "TURN OFF ADBLOCKER",
				[2] = "WITHOUT ADS, WE WOULDN'T",
				[3] = "BE ABLE TO SELL YOU VOUCHERS",
			},
			[51] = {
				[1] = "IF YOU HAVE",
				[2] = "A PROBLEM WITH THIS",
				[3] = "EMAIL IT TO US AT NORESPONSE@JMAIL.COM",
			},
			[52] = {
				[1] = "NOT ENOUGH MONEY",
				[2] = "TO BUY THIS VOUCHER",
				[3] = "SO WHY WOULD WE PUT IT HERE?",
			},
			[53] = {
				[1] = "WANT A VOUCHER?",
				[2] = "WELL SHUT UP",
				[3] = "YOU CAN'T HAVE ANY LOL",
			},
			[54] = {
				[1] = "^$%& NO",
				[2] = "VOUCHERS ^%&% %&$^% FOR",
				[3] = "$%&%%$ %&$&*%$^ YOU",
			},
			[55] = {
				[1] = "A VOUCHER (TRUST)",
			},
			[57] = {
				[1] = "RUN > NEW",
				[2] = "STARE AT NOTHING",
				[3] = "FOR AN HOUR OR TWO",
			},
			[58] = {
				[1] = "WE'RE VERY SORRY",
				[2] = "THE LAST GUY PANIC BOUGHT",
				[3] = "ALL THE VOUCHERS",
			},
			[59] = {
				[1] = "HOW IT FEELS",
				[2] = "TO BUY NO",
				[3] = "VOUCHERS",
			},
			[60] = {
				[1] = "JIMBO GOT A NAT 1",
				[2] = "AND DUMPED ALL THE",
				[3] = "VOUCHERS IN A DITCH",
			},
			[61] = {
				[1] = "ATTEMPT TO INDEX",
				[2] = "FIELD 'VOUCHER'",
				[3] = "(A NIL VALUE)",
			},
			[62] = {
				[1] = "OH YOU REALLY THOUGHT THAT READING ALL THESE LINES WOULD BRING YOUR VOUCHERS BACK?",
				[2] = "SORRY TO TELL YOU, BUT THIS DECK DOESN'T CONTAIN THE VOUCHERS YOU SEEK.",
				[3] = "THIS ABNORMALLY LONG TEXT IS HERE AND DESIGNED TO WASTE YOUR TIME AND EFFORT WHILE YOU READ IT.",
			},
			[63] = {
				[1] = "GO TO",
				[2] = "https://youtu.be/p7YXXieghto",
				[3] = "FOR FREE VOUCHERS",
			},
		},
	},
	very_fair_quips = {
		[10] = {
			[3] = "(tier4vouchers.lua)",
		},
		[33] = {
			[2] = "ВАУЧЕРНЕТ",
		},
		[37] = {
			[1] = "ТЫ МОГ БЫ",
			[2] = "ИГРАТЬ НА СИНЕЙ КОЛОДЕ",
			[3] = "ПРЯМО СЕЙЧАС",
		},
		[44] = {
			[3] = "30 GOTO 10",
		},
		[64] = {
			[2] = "https://www.youtube.com/watch?v=dQw4w9WgXcQ",
		},
	},
}
